{"match": [{"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Bard, S M", "Clarke, Cslm", "Roff, J C"]}, "title": "Back to the future: using landscape ecology to understand changing patterns of land use in Canada, and its effects on the sustainability of coastal ecosystems", "publication_year": 2008, "citation_id": 5990, "doi": "10.1093/icesjms/fsn107", "abstract": "In Canada, concerns are mounting that the coastal environments may be more affected by human activities than is evidenced by current monitoring and assessment of environmental quality. Holistically orientated approaches to coastal management have concluded that indicators of coastal sustainability must include a wider array of factors that go beyond marine ecosystem health to include the health and well-being of coastal terrestrial environments and human communities. Research is needed to bridge the disciplinary and jurisdictional barriers that hamper better understanding of the relationships between terrestrial and marine ecosystems, and to help recognize the role of humans as both a contributing and an affected species in the coastal ecotone. Our examination of past and current knowledge of conditions along the Atlantic shore of Nova Scotia led us to challenge the predominant view that all is well along Canadian coasts. Using an interdisciplinary approach derived from landscape ecology, we examined international, national, and local efforts to assess management indicators against factors that gauge their relevance to marine- and land-development planning and management. We propose a new context for indicators, one that challenges scientists to provide decision-makers with information that can be used to drive social change, avoiding or mitigating human activities and sustaining coastal ecosystems."}, {"authors": {"__class__": "tuple", "__value__": ["Bard, S M", "Clarke, Cslm", "Roff, J C"]}, "title": "Back to the future: using landscape ecology to understand changing patterns of land use in Canada, and its effects on the sustainability of coastal ecosystems", "publication_year": 2008, "citation_id": 5990, "doi": "10.1093/icesjms/fsn107", "abstract": "In Canada, concerns are mounting that the coastal environments may be more affected by human activities than is evidenced by current monitoring and assessment of environmental quality. Holistically orientated approaches to coastal management have concluded that indicators of coastal sustainability must include a wider array of factors that go beyond marine ecosystem health to include the health and well-being of coastal terrestrial environments and human communities. Research is needed to bridge the disciplinary and jurisdictional barriers that hamper better understanding of the relationships between terrestrial and marine ecosystems, and to help recognize the role of humans as both a contributing and an affected species in the coastal ecotone. Our examination of past and current knowledge of conditions along the Atlantic shore of Nova Scotia led us to challenge the predominant view that all is well along Canadian coasts. Using an interdisciplinary approach derived from landscape ecology, we examined international, national, and local efforts to assess management indicators against factors that gauge their relevance to marine- and land-development planning and management. We propose a new context for indicators, one that challenges scientists to provide decision-makers with information that can be used to drive social change, avoiding or mitigating human activities and sustaining coastal ecosystems."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Chen, D"]}, "title": "Environmental Challenges of Animal Agriculture and the Role and Task of Animal Nutrition in Environmental Protection", "publication_year": 2001, "citation_id": 5488, "doi": null, "abstract": "Animals are one of the important memberships of the food chain. The low-efficiency rule of nutrient transfer from one member to the next in the food chain determines the low efficiency of animal agriculture for human food. On the average, about 20% feed proteins and 15% feed energy can be converted into edible nutrients for humans. The rest proportion of feed nutrients is exposed to the environment. Environmental pollution, therefore, is inevitable as animal agriculture grows intensively and extensively. The over-loading of the environment by nutrients such as nitrogen, phosphorus from animal manure results in soil and water spoilage. The emission of gases like CH2, CO2, SO2, NO, NO2 by animals are one of the contributors for the acidification of the environment and global warming. The inefficient utilization of natural resources and the probable unsafety of animal products to human health are also a critical environmental issue. Improving the conversion efficiency of nutrients in the food chain is the fundamental strategy for solving environmental issues. Specifically in animal agriculture, the strategy includes the improvements of animal genotypes, nutritional and feeding management, animal health, housing systems and waste disposal programs. Animal nutrition science plays a unique and irreplaceable role in the control of nutrient input and output in either products or wastes. Several nutritional methods are proved to be effective in alleviating environmental pollution. A lot of nutritional issues, however, remain to be further researched for the science of animal nutrition to be a strong helper for sustainability of animal agriculture."}, {"authors": {"__class__": "tuple", "__value__": ["Chen, D W"]}, "title": "Environmental challenges of animal agriculture and the role and task of animal nutrition in environmental protection - Review", "publication_year": 2001, "citation_id": 5489, "doi": null, "abstract": "Animals are one of the important memberships of the food chain. The low-efficiency rule of nutrient transfer from one member to the next in the food chain determines the low efficiency of animal agriculture for human food. On the average, about 20% feed proteins and 15% feed energy can be converted into edible nutrients for humans. The rest proportion of feed nutrients is exposed to the environment. Environmental pollution, therefore, is inevitable as animal agriculture grows intensively and extensively. The over-loading of the environment by nutrients such as nitrogen, phosphorus from animal manure results in soil and water spoilage. The emission of gases like CH2, CO2, SO2, NO, NO2 by animals are one of the contributors for the acidification of the environment and global warming. The inefficient utilization of natural resources and the probable unsafety of animal products to human health are also a critical environmental issue. Improving the conversion efficiency of nutrients in the food chain is the fundamental strategy for solving environmental issues. Specifically in animal agriculture, the strategy includes the improvements of animal genotypes, nutritional and feeding management, animal health, housing systems and waste disposal programs. Animal nutrition science plays a unique and irreplaceable role in the control of nutrient input and output in either products or wastes. Several nutritional methods are proved to be effective in alleviating environmental pollution, A lot of nutritional issues, however, remain to be further researched for the science of animal nutrition to be a strong helper far sustainability of animal agriculture."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Loṕez, J C", "Zidan, A"]}, "title": "Step change in driving performance: A case study", "publication_year": 2012, "citation_id": 15616, "doi": null, "abstract": "Land transport accidents and driving safety have been widely discussed in industry studies, articles, conferences and meetings. Despite significant investment in driving safety initiatives, an oilfield services company had reached a plateau in its indicators of the severity and number of its automotive accidents. Driving continues to be the activity with the highest associated risk in the company. The same challenge is experienced among the entire oil and gas industry. The authors believe that preventive programs have, in general, a top-down approach in which drivers are a passive factor - often rather limited in their receipt of instruction and feedback on their driving skills. This paper describes a case study from the Middle East of a project applied to the operations of a global integrated oilfield services company, which aims to set a new level of driving safety performance through a vision: that drivers behave because they believe. A key element for making this vision a reality is the implementation of a centralized Journey Management Center (JMC) with specialist hardware, application software, telecommunications technology, and multilingual staff who manage land transport activities in multiple countries with a diversity of risk environments. The JMC works hand-in-hand with local management to provide practical risk assessments before a journey starts, track journeys in real time, apply on-time positive and formative interventions, and supply managers with comprehensive reports that they can use to understand the behavior of their drivers, and provide recognition and coaching to them in response to their performance. The system encourages a humanized approach in which drivers feel the company cares about them, and they value the program because they acknowledge it is good for their personal lives. The case study details major factors for success in terms of process, technology and - most importantly - people. It describes the results, after more than a year of operations, using proactive and lagging indicators. A highlight of these results is a 30% reduction in the frequency and severity of automotive crashes. Copyright 2012, Society of Petroleum Engineers."}, {"authors": {"__class__": "tuple", "__value__": ["López, J C", "Zidan, A"]}, "title": "Step change in driving performance: A case study", "publication_year": 2013, "citation_id": 15617, "doi": null, "abstract": "Land transport accidents and driving safety have been widely discussed in industry studies, articles, conferences and meetings. Despite significant investment in driving safety initiatives, an oilfield services company had reached a plateau in its indicators of the severity and number of its automotive accidents. Driving continues to be the activity with the highest associated risk in the company. The same challenge is experienced among the entire oil and gas industry. The authors believe that preventive programs have, in general, a top-down approach in which drivers are a passive factor - often rather limited in their receipt of instruction and feedback on their driving skills. This paper describes a case study from the Middle East of a project applied to the operations of a global integrated oilfield services company, which aims to set a new level of driving safety performance through a vision: that drivers behave because they believe. A key element for making this vision a reality is the implementation of a centralized Journey Management Center (JMC) with specialist hardware, application software, telecommunications technology, and multilingual staff who manage land transport activities in multiple countries with a diversity of risk environments. The JMC works hand-in-hand with local management to provide practical risk assessments before a journey starts, track journeys in real time, apply on-time positive and formative interventions, and supply managers with comprehensive reports that they can use to understand the behavior of their drivers, and provide recognition and coaching to them in response to their performance. The system encourages a humanized approach in which drivers feel the company cares about them, and they value the program because they acknowledge it is good for their personal lives. The case study details major factors for success in terms of process, technology and - most importantly - people. It describes the results, after more than a year of operations, using proactive and lagging indicators. A highlight of these results is a 30% reduction in the frequency and severity of automotive crashes. Copyright 2012, Society of Petroleum Engineers."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Boudet, Hilary", "Bugden, Dylan", "Clarke, Christopher", "Leiserowitz, Anthony", "Maibach, Edward", "Roser-Renouf, Connie"]}, "title": "“Fracking” controversy and communication: Using national survey data to understand public perceptions of hydraulic fracturing", "publication_year": 2014, "citation_id": 3639, "doi": "10.1016/j.enpol.2013.10.017", "abstract": null}, {"authors": {"__class__": "tuple", "__value__": ["Boudet, Hilary", "Bugden, Dylan", "Clarke, Christopher", "Leiserowitz, Anthony", "Maibach, Edward", "Roser-Renouf, Connie"]}, "title": "“Fracking” controversy and communication: Using national survey data to understand public perceptions of hydraulic fracturing", "publication_year": 2014, "citation_id": 3639, "doi": "10.1016/j.enpol.2013.10.017", "abstract": null}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Brena-Bustamante, P", "Cervantes-Maya, H", "Chavez-Herrera, S", "Garcia-Moya, E", "Lira-Saade, R", "Lopez-Carrera, M", "Romero-Manzanares, A"]}, "title": "Utilization of stalk and flower buds of Agave kerchovei in the Tehuacan-Cuicatlan Valley, Mexico", "publication_year": 2013, "citation_id": 3894, "doi": null, "abstract": "The Tehuacan-Cuicatlan Biosphere Reserve is a province of great richness etno-floristic which highlights the genus Agave for its specific diversity and multiple resources offered to residents. Agave kerchovei Lem. is a species of particular interest in the use of floral structure. The aim of this study was to obtain information about the traditional use and knowledge of the resources derived from A. kerchovei in San Rafael, Puebla, and San Gabriel Casa Blanca, Oaxaca, Mexico. Group interviews were conducted with men and women related to home and fields activities, who were applied a structured questionnaire with three sections: (1) identification by photographs of the species and utilized structures, (2) place, collection form and use, and (3) amount and frequency of collection of A. kerchovei. This agave is known as cacayas and rabo de leon. The structures used are the flower buds ('capullos') as food for both humans and livestock of sheep and goats, the form of use is very varied and collecting is particular. Respondents indicated that their collect sites are close to their settlements and collections are done during the months of October to December. During this period seven quiotes are harvested, going on more than five occasions. Information on A. kerchovei is limited, so that this study extends their traditional knowledge and cultural importance."}, {"authors": {"__class__": "tuple", "__value__": ["Brena-Bustamante, P", "Cervantes-Maya, H", "Chávez-Herrera, S", "García-Moya, E", "Lira-Saade, R", "López-Carrera, M", "Romero-Manzanares, A"]}, "title": "Utilization of stalk and flower buds of Agave kerchovei - Cuicatlan in the Tehuacan Valley, Mexico", "publication_year": 2013, "citation_id": 3895, "doi": null, "abstract": "The Tehuacán-Cuicatlán Biosphere Reserve is a province of great richness etno-floristic which highlights the genus Agave for its specific diversity and multiple resources offered to residents. Agave kerchovei Lem. is a species of particular interest in the use of floral structure. The aim of this study was to obtain information about the traditional use and knowledge of the resources derived from A. kerchovei in San Rafael, Puebla, and San Gabriel Casa Blanca, Oaxaca, Mexico. Group interviews were conducted with men and women related to home and fields activities, who were applied a structured questionnaire with three sections: (1) identification by photographs of the species and utilized structures, (2) place, collection form and use, and (3) amount and frequency of collection of A. kerchovei. This agave is known as cacayas and rabo de león. The structures used are the flower buds ('capullos') as food for both humans and livestock of sheep and goats, the form of use is very varied and collecting is particular. Respondents indicated that their collect sites are close to their settlements and collections are done during the months of October to December. During this period seven quiotes are harvested, going on more than five occasions. Information on A. kerchovei is limited, so that this study extends their traditional knowledge and cultural importance."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Arvai, Joseph", "Dohle, Simone", "Seigo, Selma L’Orange", "Siegrist, Michael"]}, "title": "Predictors of risk and benefit perception of carbon capture and storage (CCS) in regions with different stages of deployment", "publication_year": 2014, "citation_id": 23069, "doi": null, "abstract": null}, {"authors": {"__class__": "tuple", "__value__": ["Arvai, Joseph", "Dohle, Simone", "Seigo, Selma L’Orange", "Siegrist, Michael"]}, "title": "Predictors of risk and benefit perception of carbon capture and storage (CCS) in regions with different stages of deployment", "publication_year": 2014, "citation_id": 23069, "doi": null, "abstract": null}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Davis-Case, D"]}, "title": "The reflective practitioner: Learning and teaching in community-based forest management", "publication_year": 2002, "citation_id": 7015, "doi": null, "abstract": "The world's natural forests, whose rich ecosystems support wildlife and human populations, are declining. In my 17 years as an international community forester, observing this decline has hardened my resolve to look for answers \"outside the box.\" This paper is a reflection of some of the important lessons I am learning: to keep an open mind at all times, to remember that I can never be certain of the outcome of any given effort, to control my biases, to listen carefully, and to find common ground. Copyright © 2001 by the author(s). Published here under license by The Resilience Alliance."}, {"authors": {"__class__": "tuple", "__value__": ["Davis-Case, D"]}, "title": "The Reflective Practitioner: Learning and Teaching in Community-based Forest Management", "publication_year": 2001, "citation_id": 7016, "doi": null, "abstract": "The world's natural forests, whose rich ecosystems support wildlife and human populations, are declining. In my 17 years as an international community forester, observing this decline has hardened my resolve to look for answers \"outside the box.\" This paper is a reflection of some of the important lessons I am learning: to keep an open mind at all times, to remember that I can never be certain of the outcome of any given effort, to control my biases, to listen carefully, and to find common ground. Copyright © 2001 by The Resilience Alliance."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Bostrom, B", "Comstedt, D", "Ekblad, A"]}, "title": "Isotope fractionation and 13C enrichment in soil profiles during the decomposition of soil organic matter", "publication_year": 2007, "citation_id": 3604, "doi": "10.1007/s00442-007-0700-8", "abstract": null}, {"authors": {"__class__": "tuple", "__value__": ["Boström, Björn", "Comstedt, Daniel", "Ekblad, Alf"]}, "title": "Isotope fractionation and 13C enrichment in soil profiles during the decomposition of soil organic matter", "publication_year": 2007, "citation_id": 3605, "doi": null, "abstract": null}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Pugh, C"]}, "title": "Abatement policies, the urban environment in developing countries, governance, and the idea of social capital", "publication_year": 2001, "citation_id": 20812, "doi": null, "abstract": "Urban environmental degradation in developing countries is varied in form and socio-economic impact, but the long-term prospect is always that things will get worse before they get better. Getting better is about abatement policies in low-income areas. Successful abatement depends on reforms in economics, state and voluntary-sector roles and professional application. The theory and practice of social capital when related to economic, human and environmental capital is relevant to all this. This paper evaluates the institutional and establishes the analytical basis for the relationships among the various forms of capital; explores 'environmental planning and management', with its association to the Rio UN Conference on Environment and Development and the 1996 UNCHS Habitat II Conference; focuses, not on the substance of environmentalism, but rather on presenting a synthesis of various significant principles and practices; concludes with statements of theory, written as operational guidelines."}, {"authors": {"__class__": "tuple", "__value__": ["Pugh, C"]}, "title": "Abatement policies-, the urban environment in developing countries., governance., and the idea of social capital", "publication_year": 2000, "citation_id": 20813, "doi": null, "abstract": "Urban environmental degradation in developing countries is varied in form and socio-economic impact, but the long-term prospect is always that things will get worse before they get better. Getting better is about abatement policies in low-income areas. Successful abatement depends on reforms in economics, state and voluntary-sector roles and professional application. The theory and practice of social capital when related to economic, human and environmental capital is relevant to all this. This paper evaluates the institutional and establishes the analytical basis for the relationships among the various forms of capital; explores 'environmental planning and management', with its association to the Rio UN Conference on Environment and Development and the 1996 UNCHS Habitat II Conference; focuses, not on the substance of environmentalism, but rather on presenting a synthesis of various significant principles and practices; concludes with statements of theory, written as operational guidelines."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Dohle, Simone", "L׳Orange Seigo, Selma", "Siegrist, Michael"]}, "title": "Public perception of carbon capture and storage (CCS): A review", "publication_year": 2014, "citation_id": 14463, "doi": "10.1016/j.rser.2014.07.017", "abstract": null}, {"authors": {"__class__": "tuple", "__value__": ["Dohle, Simone", "Seigo, Orange", "Selma, L", "Siegrist, Michael"]}, "title": "Public perception of carbon capture and storage (CCS): A review", "publication_year": 2014, "citation_id": 23110, "doi": null, "abstract": null}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Cui, X Y", "Song, J F"]}, "title": "Soil NH4 +/NO3 - nitrogen characteristics in primary forests and the adaptability of some coniferous species", "publication_year": 2005, "citation_id": 6635, "doi": null, "abstract": "In terrestrial ecosystems, soil nutrient regimes at a plant's living site generally represent the plant's \"nutrition habitat\". Plant species frequently well adapt to their original \"nutrition habitat\" during a long process of evolution, and the apparent preference for ammonium or nitrate nitrogen source (NH4 + or NO3 -) might be an important aspect of the adaptation. Plants typically favor the nitrogen form most abundant in their natural habitats. Nitrate has been recognized as the dominant mineral nitrogen form in most agricultural soils and the main nitrogen source for crops, but it is not usually the case in forest ecosystems. A large number of studies show that the \"nutrition habitats\" associated with primary forest soils are typically dominated by NH4 + rather than NO3 -, generally with NO3 - content much lower than NH4 +. Low levels of NO3 - in these forest soils generally correspond to low net rates of nitrification. The probable reasons for this phenomenon include: (1) nitrification limitations and/or inhibitions caused by lower pH, lower NH 4 + availability (autotrophic nitrifiers can't successfully compete for NH4 + with heterotrophic organisms and plants), or allelopathic inhibitors (tannins or higher-molecular-weight proanthocyanidins) in the soil; or (2) substantial microbial acquisition of nitrate in the soils which makes net nitrification rates substantially less than gross nitrification rates even though the latter are relatively high. Many coniferous species (especially such late successional tree species as Tsuga heterophylla, Pinus banksiana, Picea glauca, Pseudotsuga meziesii, Picea abies and etc.) fully adapt to their original NH4 +-dominated \"nutrition habitats\" so that their capacities of absorbing and using non-reduced forms of nitrogen (e. g. NO3 -) substantially decrease. These conifers typically show distinct preference to NH 4 + and reduced growth due to nitrogen-metabolism disorder when NO3 - is the main nitrogen source. The physiological and biochemical mechanisms that account for the adaptation to NH 4 +-dominated systems (or limited ability to use NO 3 -) for the coniferous species include : (i) distribution and activity of enzymes for catalyzing nitrogen reduction and assimilation, generally characterized by lower nitrate reductase (NR); (ii) greater tolerance to NHt or rapid detoxification of ammonium nitrogen in the roots; (iii) lower capacity of absorption to NO3 - by roots that might be controlled by feedback regulations of certain N-transport compounds, such as glutamine; (iv) relations and balance between nitrogen and other elements (such as Ca2+, Mg2+, and Zn2+ etc.). Some NH 4 +-prefered conifers might be more adapted (tolerant) to lower base cation conditions; (v) NO3 - nutrition, rather than NH4 +, that may lead to the loss of considerable quantities of organic and inorganic carbon to the surrounding media and mycorrhizal symbiont and probably contribute to slower growth. (vi) the metabolic cost of reducing NO3 - to NH4 + that may make shade-tolerant conifers favor the uptake of reduced nitrogen (NH4 +). The adaptation of late successional conifers to NH4 +-dominated habitats has profound ecological implications. First, it might be an important prerequisite for the climax forest communities dominated by these conifers to maintain long-term stability. Second, primary coniferous or coniferous-broadleaved forests have been widely perturbed because of commercial exploitation, where the soil ammonium nitrogen pool tends to be largely transformed to nitrate after disturbance. In such a situation, the coniferous species that were dominant in undisturbed ecosystems may become poor competitors for nitrogen, and the site will be occupied by early succesional (pioneer) plants better adapted to nitrate utilization. In other words, the implicit adaptation of many conifers dominant in undisturbed communities to ammonium nitrogen will cause difficulties in their regeneration on disturbed sites, which must be taken into account in the practical restoration of degraded temperate forest eco ystems."}, {"authors": {"__class__": "tuple", "__value__": ["Cui, X", "Song, J"]}, "title": "Soil NH4 +/NO3 - nitrogen characteristics in primary forests and the adaptability of some coniferous species", "publication_year": 2007, "citation_id": 6637, "doi": null, "abstract": "In terrestrial ecosystems, soil nutrient regimes at a plant's living site generally represent the plant's \"nutrition habitat\". Plant species frequently well adapt to their original \"nutrition habitat\" during a long process of evolution, and the apparent preference for ammonium or nitrate nitrogen source (NH4 + or NO3 -) might be an important aspect of the adaptation. Plants typically favor the nitrogen form most abundant in their natural habitats. Nitrate has been recognized as the dominant mineral nitrogen form in most agricultural soils and the main nitrogen source for crops, but it is not usually the case in forest ecosystems. A large number of studies show that the \"nutrition habitats\" associated with primary forest soils are typically dominated by NH4 + rather than NO3 -, generally with NO3 - content much lower than NH4 +. Low levels of NO3 - in these forest soils generally correspond to low net rates of nitrification. The probable reasons for this phenomenon include: 1) nitrification limitations and/or inhibitions caused by lower pH, lower NH 4 + availability (autotrophic nitrifiers cannot successfully compete for NH4 + with heterotrophic organisms and plants), or allelopathic inhibitors (tannins or higher-molecular-weight proanthocyanidins) in the soil; or 2) substantial microbial acquisition of nitrate in the soils, which makes net nitrification rates substantially less than gross nitrification rates even though the latter are relatively high. Many coniferous species (especially such late successional tree species as Tsuga heterophylla, Pinus banksiana, Picea glauca, Pseudotsuga meziesii, Picea abies, etc.) fully adapt to their original NH4 +-dominated \"nutrition habitats\" so that their capacities of absorbing and using non-reduced forms of nitrogen (e.g., NO3 -) substantially decrease. These conifers typically show distinct preference to NH 4 + and reduced growth due to nitrogen-metabolism disorder when NO3 - is the main nitrogen source. The physiological and biochemical mechanisms that account for the adaptation to NH 4 +-dominated systems (or limited ability to use NO 3 -) for the coniferous species include: i) distribution and activity of enzymes for catalyzing nitrogen reduction and assimilation, generally characterized by lower nitrate reductase (NR); ii) greater tolerance to NH4 + or rapid detoxification of ammonium nitrogen in the roots; iii) lower capacity of absorption to NO3 - by roots that might be controlled by feedback regulations of certain N-transport compounds, such as glutamine; iv) relations and balance between nitrogen and other elements (such as Ca2+, Mg2+, and Zn2+ etc.). Some NH4 +-preferred conifers might be more adapted (tolerant) to lower base cation conditions; v) NO3 - nutrition, rather than NH4 +, that may lead to the loss of considerable quantities of organic and inorganic carbon to the surrounding media and mycorrhizal symbiont and probably contribute to slower growth; and vi) the metabolic cost of reducing NO3 - to NH4 + that may make shade-tolerant conifers favor the uptake of reduced nitrogen (NH4 +). The adaptation of late successional conifers to NH4 +-dominated habitats has profound ecological implications. First, it might be an important prerequisite for the climax forest communities dominated by these conifers to maintain long-term stability. Second, primary coniferous or coniferous-broadleaved forests have been widely perturbed because of commercial exploitation, where the soil ammonium nitrogen pool tends to be largely transformed to nitrate after disturbance. In such a situation, the coniferous species that were dominant in undisturbed ecosystems may become poor competitors for nitrogen, and the site will be occupied by early successional (pioneer) plants better adapted to nitrate utilization. In other words, the implicit adaptation of many conifers dominant in undisturbed communities to ammonium nitrogen will cause difficulties in their regeneration on disturbed sites, which must be taken into account in the practical restoration of degraded temperate forest ecosys ems. © 2007 Higher Education Press and Springer-Verlag."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Abe, K"]}, "title": "Forest history in Yunnan, China (I): Tibetan god-mountain and its protected forest in Jungden", "publication_year": 1998, "citation_id": 83, "doi": null, "abstract": "The Jungden basin, situated in the high mountain area of northwestern Yunnan Province, has a predominantly Tibetan population who live mainly by animal husbandry and dry farming. Although the Tibetans have traditionally used forest resources to a limited degree, for fuel, construction and fodder, the forest around the basin, originally high mountain conifer forest, has been almost completely degraded to shrub or grassland as the result of forest exploitation that began in the 1970s. Today, the only blocks of forest that remain unexploited are those dedicated to the mountain god 'Gshi-bdag,' a local tutelary deity. Each hamlet in the basin has at least one 'Gshi-bdag' forest which is left uncut, since people believe that disturbance of these forests will invite disaster, such as death of people or domestic animals. God-mountain forests and the associated beliefs are observed among not only Tibetan but also Han and Tai peoples in southern Yunnan. These patches of forest appear as oases in a desert of denudation. Here, I discuss the ethos or attitudes of people that keep part of the forest untouched."}, {"authors": {"__class__": "tuple", "__value__": ["Abe, K I"]}, "title": "Forest history in Yunnan, China (I): Tibetan god-mountain and its protected forest in Jungden", "publication_year": 1997, "citation_id": 84, "doi": null, "abstract": "The Jungden basin, situated in the high mountain area of northwestern Yunnan Province, has a predominantly Tibetan population who live mainly by animal husbandry and dry farming. Although the Tibetans have traditionally used forest resources to a limited degree, for fuel, construction and fodder, the forest around the basin, originally high mountain conifer forest, has been almost completely degraded to shrub or grassland as the result of forest exploitation that began in the 1970s. Today, the only blocks of forest that remain unexploited are those dedicated to the mountain god \"Gshi-bdag,\" a local tutelary deity. Each hamlet in the basin has at least one \"Gshi-bdag\" forest which is left uncut, since people believe that disturbance of these forests will invite disaster, such as death of people or domestic animals. God-mountain forests and the associated beliefs are observed among not only Tibetan but also Han and Tai peoples in southern Yunnan. These patches of forest appear as oases in a desert of denudation. Here, I discuss the ethos or attitudes of people that keep part of the forest untouched."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Delli Priscoli, J"]}, "title": "Water and civilization: Using history to reframe water policy debates and to build a new ecological realism", "publication_year": 2000, "citation_id": 7325, "doi": null, "abstract": "This article invites policy makers to reframe some familiar policy debates on water through using history. While violence has and will continue around water, water is far more humanity's learning ground for building community than it is a cause of war. Increased interdependence through water sharing plans and infrastructure networks can be seen as increases of our flexibility and capacity to respond to exigencies of nature and reduce our vulnerability to events such as droughts and floods and thereby increase security. The history of social organization around river basins and watersheds is humanity's richest records of our dialogue with nature. It is among the most fertile areas for learning about how the political and technical interact. The spatial and functional characteristics of the river basins influenced human settlement and interaction long before the idea of the river basin started to be formalized into legal and administrative terms. The direction of flow of rivers influenced the movement of civilization. Rivers have been crucial to means of communication leading to the formation of political units. The article concludes with calling for new ethics in water management. It calls for an ethic built on: a sense of purpose and on an active co-designing with nature and not solely on preservation; a balance between humans and technology and among structural and on-structural approaches; and a new balance of the sacred and utilitarian in water. © 2000 Elsevier Science Ltd."}, {"authors": {"__class__": "tuple", "__value__": ["Priscoli, J D"]}, "title": "Water and civilization: Using history to reframe water policy debates and to build a new ecological realism", "publication_year": 1998, "citation_id": 20770, "doi": null, "abstract": "This article invites policy makers to reframe some familiar policy debates on water through using history. While violence has and will continue around water, water is far more humanity's learning ground for building community than it is a cause of war. Increased interdependence through water sharing plans and infrastructure networks can be seen as increases of our flexibility and capacity to respond to exigencies of nature and reduce our vulnerability to events such as droughts and floods and thereby increase security. The history of social organization around river basins and watersheds is humanity's richest records of our dialogue with nature. It is among the most fertile areas for learning about how the political and technical interact. The spatial and functional characteristics of the river basins influenced human settlement and interaction long before the idea of the river basin started to be formalized into legal and administrative terms. The direction of flow of rivers influenced the movement of civilization. Rivers have been crucial to means of communication leading to the formation of political units. The article concludes with calling for new ethics in water management. It calls for an ethic built on: a sense of purpose and on an active co-designing with nature and not solely on preservation; a balance between humans and technology and among structural and on-structural approaches; and a new balance of the sacred and utilitarian in water. © 2000 Elsevier Science Ltd. All rights reserved."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Abdullah, J", "Ahmad, C B", "Jaafar, J"]}, "title": "Buffer zone characteristics for protected areas: A preliminary study of krau wildlife reserve", "publication_year": 2011, "citation_id": 413, "doi": null, "abstract": "Natural resources must be sustainably planned, managed and wisely utilized today and conserved for future generations to come. This will ensure stability for proper functioning of the ecosystem that will accrue to every sector of society. As one of the natural resources, protected areas have been defined as an attempt to uphold the cyclical relations within the ecosystem and hence maintain ecological services such as clean water and air. Various researches have proven that land cover and land use surrounding the protected areas could increase the pressure on these areas. The buffer zone concept has been suggested as one possible solution to safeguard the protected areas, providing an extra layer of protection through sustainability of human activities and environment. Establishing its characteristics is necessary prior to the delineation and management of the zone. This study focuses on land cover and land use around the selected area representing typical protected areas in Malaysia. Datasets used were based on existing topographical maps and Global Positioning Systems (GPS). This study has confirmed that human activities occurred mostly at the flat area but minimum at hilly and non accessible areas. Therefore, low land and flat area and areas which involved water bodies, road networks and similar activities required bigger size of buffer zones while hilly, high peak and dense forest required smaller size of buffer zones. © 2011 WIT Press."}, {"authors": {"__class__": "tuple", "__value__": ["Abdullah, J", "Ahmad, C B", "Jaafar, J"]}, "title": "Buffer zone characteristics for protected areas: a preliminary study of Krau Wildlife Reserve", "publication_year": 2012, "citation_id": 414, "doi": "10.2495/rav110031", "abstract": "Natural resources must be sustainably planned, managed and wisely utilized today and conserved for future generations to come. This will ensure stability for proper functioning of the ecosystem that will accrue to every sector of society. As one of the natural resources, protected areas have been defined as an attempt to uphold the cyclical relations within the ecosystem and hence maintain ecological services such as clean water and air. Various researches have proven that land cover and land use surrounding the protected areas could increase the pressure on these areas. The buffer zone concept has been suggested as one possible solution to safeguard the protected areas, providing an extra layer of protection through sustainability of human activities and environment. Establishing its characteristics is necessary prior to the delineation and management of the zone. This study focuses on land cover and land use around the selected area representing typical protected areas in Malaysia. Datasets used were based on existing topographical maps and Global Positioning Systems (GPS). This study has confirmed that human activities occurred mostly at the flat area but minimum at hilly and non accessible areas. Therefore, low land and flat area and areas which involved water bodies, road networks and similar activities required bigger size of buffer zones while hilly, high peak and dense forest required smaller size of buffer zones."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Kals, E", "Montada, L", "Nancarrow, B E", "Syme, G J"]}, "title": "Ecological risks and community perceptions of fairness and justice: A cross-cultural model", "publication_year": 2006, "citation_id": 24887, "doi": null, "abstract": "Intergenerational justice is implicit in international commitments to sustainability. If ecological, economic, and social components of sustainability are to be achieved there is a necessity for intergenerational justice considerations to be included in decision-making. The present generation's risk judgments should include consideration of the possible outcomes for their children. But intergenerational issues cannot be considered in isolation from other current risk and fairness concerns. This article reports a community-based integrative model that describes justice and other attitudes and motivations that determine community and individual pro-environmental behavior in two nations: Germany and Australia. This model can account for a considerable amount of the variance in political compliance as well as various proenvironmental behaviors. Group or individual self-interests have nearly no effects on global protective behavior. It is shown that universal as well as contextual principles including distributive (within or between generations), procedural and interactive justice, play a crucial role in fairness judgments. Other principles are also taken into account, such as efficiency, environmental rights, and rights to economic welfare. The results are discussed in relation to the importance of complex community fairness judgments in predicting and evaluating acceptance of political decisions, and for promoting proenvironmental behavior. Copyright © Taylor & Francis Group, LLC."}, {"authors": {"__class__": "tuple", "__value__": ["Kals, E", "Montada, L", "Nancarrow, B E", "Syme, G J"]}, "title": "Ecological risks and community perceptions of fairness and justice: A cross-cultural model", "publication_year": 2000, "citation_id": 24888, "doi": null, "abstract": "Intergenerational justice is implicit in international commitments to sustainability. If ecological, economic, and social components of sustainability are to be achieved, there is a necessity for intergenerational justice considerations to be included in decision making. The present generation's risk judgments should include consideration of the possible outcomes for their children. But intergenerational issues cannot be considered in isolation from other current risk and fairness concerns. This article reports on a community-based integrative model that describes justice and other attitudes and motivations that determine community and individual proenvironmental behavior in two nations: Germany and Australia. This model can account for a considerable amount of the variance in political compliance as well as various proenvironmental behaviors. Group or individual self-interests have nearly no effects on global protective behavior. It is shown that universal as well as contextual principles, including distributive (within or between generations), procedural, and interactive justice, play a crucial role in fairness judgments. Other principles are also taken into account, such as efficiency, environmental rights, and rights to economic welfare. The results are discussed in relation to the importance of complex community fairness judgments in predicting and evaluating acceptance of political decisions, and for promoting proenvironmental behavior."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Azuela, A"]}, "title": "Illegal logging and local democracy: Between communitarianism and legal fetishism", "publication_year": 2006, "citation_id": 1689, "doi": null, "abstract": "The paper considers two major views of illegal logging: \"Communitarian\" and \"legalistic\". The former emphasizes the positive role of local communities and sees law enforcement programs as, at least potentially, counterproductive to environmental policy. While this perception fails to take the rule of law seriously, it shows the importance of local arrangements for sustainable use of forests. On the other hand, there is a view of deforestation that defines it only in juridical terms as 'illegal logging', without taking into account the variety and complexity of social problems at local level. The paper reviews some of the ways social sciences help us to overcome the limitations of both views. However, it also points at an issue that has not been sufficiently addressed by social disciplines: the question of local democracy. While most observers agree on the need of democratic institutions at the local level, there is not enough research and deliberation on the social conditions that make those institutions possible. This is a challenge for social sciences, due to the growing complexity of rural societies, a complexity that includes inter alia conflicts between owners and non-owners of natural resources, as well as the presence of 'external' social actors such as NGOs."}, {"authors": {"__class__": "tuple", "__value__": ["Azuela, A"]}, "title": "Illegal logging and local democracy: Between communitarianism and legal fetishism", "publication_year": 2004, "citation_id": 1690, "doi": null, "abstract": "The paper considers two major views of illegal logging: \"communitarian\" and \"legalistic.\" The former emphasizes the positive role of local communities and sees law enforcement programs as, at least potentially, counterproductive to environmental policy. While this perception fails to take the rule of law seriously, it shows the importance of local arrangements for sustainable use of forests. On the other hand, there is a view of deforestation that defines it only in juridical terms as 'illegal logging,' without taking into account the variety and complexity of social problems at the local level. The paper reviews some of the ways social sciences help us to overcome the limitations of both views. However, it also points at an issue that has not been sufficiently addressed by social disciplines: the question of local democracy. While most observers agree on the need for democratic institutions at the local level, the social conditions that make those institutions possible demand further study. This is a challenge for social sciences, due to the growing complexity of rural societies-a complexity that includes inter alia conflicts between owners and non-owners of natural resources, as well as the presence of 'external' social actors such as NGOs. © 2004 by The Haworth Press, Inc. All rights reserved."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Abel, N", "Berkes, F", "Biggs, R", "Carpenter, S R", "Chapin Iii, F S", "Clark, W C", "Folke, C", "Grove, J M", "Kofinas, G P", "Naylor, R L", "Olsson, P", "Pinkerton, E", "Smith, D M S", "Steffen, W", "Swanson, F J", "Walker, B", "Young, O R"]}, "title": "Ecosystem stewardship: sustainability strategies for a rapidly changing planet", "publication_year": 2010, "citation_id": 5357, "doi": null, "abstract": "Ecosystem stewardship is an action-oriented framework intended to foster the social-ecological sustainability of a rapidly changing planet. Recent developments identify three strategies that make optimal use of current understanding in an environment of inevitable uncertainty and abrupt change: reducing the magnitude of, and exposure and sensitivity to, known stresses; focusing on proactive policies that shape change; and avoiding or escaping unsustainable social-ecological traps. As we discuss here, all social-ecological systems are vulnerable to recent and projected changes but have sources of adaptive capacity and resilience that can sustain ecosystem services and human well-being through active ecosystem stewardship. © 2009 Elsevier Ltd. All rights reserved."}, {"authors": {"__class__": "tuple", "__value__": ["Abel, N", "Berkes, F", "Biggs, R", "Carpenter, S R", "Chapin, F S", "Clark, W C", "Folke, C", "Grove, J M", "Kofinas, G P", "Naylor, R L", "Olsson, P", "Pinkerton, E", "Smith, D M S", "Steffen, W", "Swanson, F J", "Walker, B", "Young, O R"]}, "title": "Ecosystem stewardship: sustainability strategies for a rapidly changing planet", "publication_year": 2010, "citation_id": 5363, "doi": "10.1016/j.tree.2009.10.008", "abstract": "Ecosystem stewardship is an action-oriented framework intended to foster the social ecological sustainability of a rapidly changing planet. Recent developments identify three strategies that make optimal use of current understanding in an environment of inevitable uncertainty and abrupt change: reducing the magnitude of, and exposure and sensitivity to, known stresses; focusing on proactive policies that shape change; and avoiding or escaping unsustainable social ecological traps. As we discuss here, all social ecological systems are vulnerable to recent and projected changes but have sources of adaptive capacity and resilience that can sustain ecosystem services and human well-being through active ecosystem stewardship."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Ajdukovic, M", "Urbanc, K"]}, "title": "INTEGRATIVE SOCIAL WORK APPROACH AS A CONTEXT FOR UNDERSTANDING THE INDIVIDUAL SOCIAL CARE PLAN", "publication_year": 2009, "citation_id": 496, "doi": null, "abstract": "The article deals with the issue of introducing the individual social core plan as one of the initiatives pertaining to the long-awaited social core system reform. The ideas of the individual social care plan are placed within a theoretical framework of the integrative social work approach and in the context of numerous changes which have occurred in the lost twenty years at the conceptual and practical level of offering integrated and coordinated services to service users, ie case management, care management, person-centred planning, etc. Based on the experience that, in order to change the organisation of the Centres for Social Care and develop efficient social care services, the changes to the legal framework are not sufficient but it is necessary to change the social services paradigm underlined by the user perspective and empowerment of individuals, groups and communities, the authors draw attention to challenges and necessary prerequisites which should be taken into account for the changes to be applied in practice"}, {"authors": {"__class__": "tuple", "__value__": ["Ajduković, M", "Urbanc, K"]}, "title": "Integrative social work approach as a context for understanding the individual social care plan", "publication_year": 2010, "citation_id": 497, "doi": null, "abstract": "The article deals with the issue of introducing the individual social care plan as one of the initiatives pertaining to the long-awaited social care system reform. The ideas of the individual social care plan are placed within a theoretical framework of the integrative social work approach and in the context of numerous changes which have occurred in the last twenty years at the conceptual and practical level of offering integrated and coordinated services to service users, i.e. case management, care management, person-centred planning, etc. Based on the experience that, in order to change the organisation of the Centres for Social Care and develop efficient social care services, the changes to the legal framework are not sufficient but it is necessary to change the social services paradigm underlined by the user perspective and empowerment of individuals, groups and communities, the authors draw attention to challenges and necessary prerequisites which should be taken into account for the changes to be applied in practice."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Campbell, J G", "Davis, W S", "Fisher, W S", "Fore, L S", "Hutchins, A", "LoBue, C", "Quarles, R L"]}, "title": "Evaluation of stony coral indicators for coral reef management", "publication_year": null, "citation_id": 9010, "doi": null, "abstract": "Colonies of reef-building stony corals at 57 stations around St. Croix, US Virgin Islands were characterized by species, size and percentage of living tissue. Taxonomic, biological and physical indicators of coral condition were derived from these measurements and assessed for their response to gradients of human disturbance-a requirement for indicators used in regulatory assessments under authority of the Clean Water Act. At the most intensely disturbed location, five of eight primary indicators were highly correlated with distance from the source of disturbance: Coral taxa richness, average colony size, the coefficient of variation of colony size, total topographic coral surface area, and live coral surface area. An additional set of exploratory indicators related to rarity, reproductive and spawning mode and taxonomic identity were also screened. The primary indicators demonstrated sufficient precision to detect levels of change that would be applicable in a regional-scale regulatory program."}, {"authors": {"__class__": "tuple", "__value__": ["Campbell, J G", "Davis, W S", "Fisher, W S", "Fore, L S", "Hutchins, A", "LoBue, C", "Quarles, R L"]}, "title": "Evaluation of stony coral indicators for coral reef management", "publication_year": 2008, "citation_id": 9011, "doi": null, "abstract": "Colonies of reef-building stony corals at 57 stations around St. Croix, US Virgin Islands were characterized by species, size and percentage of living tissue. Taxonomic, biological and physical indicators of coral condition were derived from these measurements and assessed for their response to gradients of human disturbance-a requirement for indicators used in regulatory assessments under authority of the Clean Water Act. At the most intensely disturbed location, five of eight primary indicators were highly correlated with distance from the source of disturbance: Coral taxa richness, average colony size, the coefficient of variation of colony size, total topographic coral surface area, and live coral surface area. An additional set of exploratory indicators related to rarity, reproductive and spawning mode and taxonomic identity were also screened. The primary indicators demonstrated sufficient precision to detect levels of change that would be applicable in a regional-scale regulatory program."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Abebe, T", "Lemenih, M", "Olsson, M"]}, "title": "Gum and resin resources from some Acacia, Boswellia and Commiphora species and their economic contributions in Liban, Southeast Ethiopia", "publication_year": 2004, "citation_id": 15007, "doi": null, "abstract": "Oleo-gum resins, hardened resinous plant exudates obtained from some Acacia, Boswellia and Commiphora species in the lowlands of Ethiopia, have been traded for centuries both on the international and domestic markets. However, their economic contribution to the rural households is little documented. A reconnaissance survey was carried out in Liban, one of the administrative zones in the Ethiopian Somali National Regional State (ESNRS), to investigate major oleo-gum resins collected for commerce and their economic contributions to rural households. The results showed that five types of oleo-gum resins are collected for commerce in Liban. These are gum arabic obtained from Acacia senegal, gum talha obtained from A. seyal, frankincense obtained from Boswellia neglecta and B. ogadensis, myrrh obtained from Commiphora myrrha (syn. C. molmol), C. truncata and C. borensis and hagar obtained from Commiphora africana. The average annual cash income generated per household was estimated to be US$80.00. This income contributes to 32.6% of annual household subsistence, and ranks second after livestock in the overall household livelihood. The contribution from crop farming was estimated to be 12%, which is about one third of the contribution from oleo-gum resins. These results show that oleo-gum resins obtained from the vegetation resources play a significant role in the economy of rural households in Liban. The vegetation resources and their oleo-gum resins also provide various goods and services for the rural households in Liban. Fodder for livestock, traditional medicines for human and livestock disease treatments, incense for fumigation, cultural and religious rituals, and emergency foods during droughts are among the most common. Opportunities and constraints for oleo-gum resin based development in Liban and other similar areas in Ethiopia are discussed. The results could be used as baseline information for evaluating the potential of the arid and semi-arid land vegetation resources of the country, to plan for extensive studies of their management, conservation and proper utilization. © 2003 Elsevier Science Ltd. All rights reserved."}, {"authors": {"__class__": "tuple", "__value__": ["Abebe, T", "Lemenih, M", "Olsson, M"]}, "title": "Gum and resin resources from some Acacia, Boswellia and Commiphora species and their economic contributions in Liban, south-east Ethiopia", "publication_year": 2003, "citation_id": 15008, "doi": null, "abstract": "Oleo-gum resins, hardened resinous plant exudates obtained from some Acacia, Boswellia and Commiphora species in the lowlands of Ethiopia, have been traded for centuries both on the international and domestic markets. However, their economic contribution to the rural households is little documented. A reconnaissance survey was carried out in Liban, one of the administrative zones in the Ethiopian Somali National Regional State, to investigate major oleo-gum-resins collected for commerce and their economic contributions to rural households. The results showed that five types of oleo-gum-resins are collected for commerce in Liban. These are gum arabic obtained from Acacia Senegal, gum talha obtained from A. seyal, frankincense obtained from Boswellia neglecta and B. ogadensis, myrrh obtained from Commiphora myrrha (syn. C. molmol), C. truncata and C. borensis and hagar obtained from C. africana. The average annual cash income generated per household was estimated to be US$ 80.00. This income contributes to 32.6% of annual household subsistence, and ranks second after livestock in the overall household livelihood. The contribution from crop farming was estimated to be 12%, which is about one-third of the contribution from oleo-gum resins. These results show that oleo-gum resins obtained from the vegetation resources play a significant role in the economy of rural households in Liban. The vegetation resources and their oleo-gum resins also provide various goods and services for the rural households in Liban. Fodder for livestock, traditional medicines for human and livestock disease treatments, incense for fumigation, cultural and religious rituals, and emergency foods during droughts are among the most common. Opportunities and constraints for oleo-gum-resin-based development in Liban and other similar areas in Ethiopia are discussed. The results could be used as baseline information for evaluating the potential of the arid and semi-arid land vegetation resources of the country, to plan for extensive studies of their management, conservation and proper utilization. © 2003 Elsevier Ltd. All rights reserved."}]}], "distinct": [{"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Bawden, R"]}, "title": "EDUCATING FOR CAPABILITY FOR INCLUSIVE WELL-BEING", "publication_year": 2006, "citation_id": 2355, "doi": null, "abstract": "In the short time that it will take you, the reader, to read to the bottom of this page, countless numbers of people across the world will die of starvation. A very high proportion of them will be infants and young children. Even as you read on, many millions of others will be suffering from such acute under-nutrition and/or malnutrition that they will soon fall victim to one fatal infectious disease or another. And even as I type the following words into the computer in front of me, an unforgivably large percentage of the total human population on earth is suffering the unbearable pain and disabling effects of acute hunger. From a technical perspective, this is a very difficult situation to explain, and certainly, to justify. In this era of hi-tech scientific agriculture, of the transnational flow of goods and services and 'global free trade', and of the world wide web of available information, such circumstances seem both inexcusable and, technically at least, essentially preventable. From such a perspective, poverty and hunger are functions of scientific ignorance. Once people come to understand the nature of science, and learn about its application in modern agricultural technologies, then, so the argument goes, more food could be grown, economic production could flourish, poverty can be alleviated and hunger could be a thing of the past. This could even be true in those parts of the world where conditions of soil, climate and water, etc., are less than optimal for food production, where conditions, either temporarily or permanently do not allow particular people access to secure and sustainable sources of food in their own locale, then the issue simply becomes one of distribution from locations elsewhere, where food could be grown in surplus amounts. Either way the solution, from this perspective, comes down to better education in the sciences and technologies of food production and distribution. At base, the issue of what we might call the agri-food system, is thus merely a matter of matching the physical needs for food on the one hand with the means to both produce and distribute it on the other. There is plenty of evidence to suggest that, for the foreseeable future at least, there is more than sufficient production and distribution capacities on the planet to supply food to every one of its six billion inhabitants on a sustainable basis. With so many hundreds of millions of human beings suffering from food deprivation across the world, however-and with so many nations apparently unable to assure their citizens a secure and sustainable source of food-the situation is clearly much more complex than the technical picture alone would indicate: For if it were otherwise, the problem would not exist at all. Even the addition of an economic perspective to the technical one is sufficient to add weight to the argument that technical ways of doing things are not up to the task of either explaining the situation or providing more effective strategies for change: Matching effective demand with price-sensitive supply through 'the market mechanism' is not at all the same thing as matching actual needs with the physical product to meet those needs! But even the integration of the economic with the technical is still insufficient to explain the true complexity of the situation, or its failure-or most especially, to provide indicators to 'the way forward from here': For once again there would be no problem if market forces, in conjunction with technical expertise, were truly effective in assuring equitable and sustainable distribution of food universally across the globe. The situation is clearly much more complex than even these two perspectives combined allow, and the suspicion is that we are failing to deal with it because of the way the process of development has conventionally been conceptualised and pursued. Indeed, as Habermas among others has emphasised, the undue reliance on technical and economic perspectives in these modern times, has singularly distorted our ways of 'doing things in the world'. What is needed, he has long argued, is equal attention to a third dimension of the process of taking effective action in the world-a third perspective that focuses on 'emancipation' and the equitable interaction between human beings in their pursuit of consensual actions for the common good (Habermas, 1984). Roling and Woodhill (2001), in reinforcing the usefulness of the three distinctions between different ways of viewing the world, argue that the interactive perspective is especially essential because it brings people into negotiation with each other in circumstances that call for explicit attention to differing values, goals and interests as fundamental to the development of collective interests and common strategies for action. If the modernization process itself is becoming problematic because of its paradigmatic limitations, as writers such as Ulrich Beck and others are strongly suggesting with their theories of 'reflexive modernisation' and the 'risk society' (Beck, Giddens and Lash, 1994), then our entire way of approaching the further development of complex matters such sustainable agri-food systems will be necessary at all levels of social organisation, from the global to local. This in turn will place a penetrating focus on our current institutions of governance and service and indeed our prevailing social norms and mores, which are all appearing less and less adequate to the task of supporting sustainable development in any sphere of human activity (Beck, 1992). As one writer has recently put it in the context of natural resource management: 'Our institutions and mechanisms of governance seem increasingly archaic; a global economic system that does not value natural capital; technical single discipline and inflexible government agencies; inappropriate property rights; and social norms that value immediate individual material wealth over ecological integrity and social equity' (Woodhill, 2002, p. 2). Woodhill is among those who, for instance, see 'social learning' as an alternative to the two classical strategies for governance: (a) the assumption of exclusive responsibility for making decisions on behalf of its citizens and (b) the belief that social change is best left to 'market forces' with minimal interventions by governments. The contrast is for us as humans to accept our responsibilities for learning our own ways forward collectively, and this in turn implies the need to escape our old ways of thinking and doing things, and to collectively embrace the new. It will become necessary for us to not only learn our way forward but also to learn how to learn our way forward: And the emphasis on 'we' and 'us' here rather than on 'them', is of profound significance, as of course is the emphasis on learning, and especially on collective or social learning. All of this is of considerable importance to the institutions of education-in all senses of the phrase (from formal schooling organisations, through policy and governance institutions, to curricula and accepted pedagogical practices). The new goal must be inclusivity-the democratic pursuit of participative development strategies that focus on sustainable and equitable improvements in 'well-being' that are inclusive of everyone (and indeed of the rest of 'nature' too). For development to be truly inclusive, the techno-economic mindset of traditional development must be expanded to also include perspectives that can be labelled ethical and ecological-where the latter is interpreted as the full range of relationships between people and nature from scientific to spiritual. A wide spectrum of human values lie at the heart of this matter-and the trouble with reliance on only the technical and the economic perspectives of development with respect to agri-food systems, is that this key point is lost. The value that is placed on the life and well-being of every individual on earth is cited as one of the key hallmarks of contemporary 'modern' civilization. This necessarily must translate into a set of rights that all human beings should be accorded by the nation state of which they are citizens. The 'flip side' of this of course, is a set of ethical responsibilities that every civilized nation-state must ensure that the rights of its citizens are respected, protected and most essentially, enabled. To live ethically-to make decisions that are ethically defensible-is to act on what it is that we feel we ought to do, only after taking the interests and preferences of others, fully into account (Singer, 1995). And such accounts need to particularly focus on the future as a key perspective, in order to include the needs and interests and preferences of those yet born, as well as to indicate potential future consequences of intended present actions. The foundations for our ethics lie in the values that we hold, and how these influence what it is that we both think and feel about what it is that we should do to reach a future that is both sustainable and defensible. Tradition has held that two different sets of value assumptions are involved in ethical perspectives. The first of these (neo-Kantian) embrace a seemingly innate sense of right and wrong that asserts the primary significance of duties and rights. The second set (consequential) emphasises rights and wrongs in terms of the goodness or badness of the consequences of their outcomes. Among the most basic of these rights and responsibilities to the well-being of all of the world's citizenry, is to assure its secure and sustainable access to food. Reflections on much of our so-called technical progress, reveals that it has often been achieved in violation of either or both of these value positions. We, and our institutions alike, have proceeded with little care or due attention to our 'duties' and responsibilities to others-be they other humans or other species in nature. We have also introduced technologies that have had indisputably destructive impacts on both bio-physical and socio-cultural environments in which we are embedded. To borrow a phrase from the philosopher Prozesky (1998) our focus should now turn to development for 'inclusive well-being'. Prozesky's focus has been on ethics in the context of the challenge of 'national transformation' of post-apartheid South Africa. His call has been for 'nothing less than an ethical renaissance' with 'a new surge of moral power is now needed' to ensure a 'general renaissance' of that nation. With respect to the matters of concern in this present chapter, the good news is that a 'general renaissance' is indeed in the air. There is mounting evidence, from a whole variety of sources both within and beyond the global agri-food system, of such a surge in 'moral power' that the whole paradigm underlying the conventional approaches to the alleviation of starvation etc. is undergoing a vital, if still gradual, transformation. A fresh worldview that does embrace the need to pursue forms of development that are focused on improvements in 'inclusive well-being' is clearly emerging in various educational institutions, and research organisations across the world, and even on some national and international policy and governance landscapes. And while it justifiably attracts a great deal of 'bad press' and negative feelings among many in its present form, a process of responsible globalisation can provide both a momentum for, and processes appropriate to, further paradigmatic transformations 'for the greater good of all'-people and nature. Perhaps the first step is the acceptance of the complexity of issues like sustainable universal food security, and indeed of ways of knowing and acting that not only accommodate such complexity, but also appreciate their own complexity. We are as complex in our thinking and learning and knowing as the world is in which we are embedded!"}, {"authors": null, "title": "<Risk_Perception_Graham_et_al_March_update.pdf>", "publication_year": null, "citation_id": 28641, "doi": null, "abstract": null}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Abdel-Dayem, S"]}, "title": "Water Quality Management in Egypt", "publication_year": 2011, "citation_id": 51, "doi": "10.1080/07900627.2010.531522", "abstract": "One of the greatest water-related challenges facing Egypt is the pollution of its surface and ground water resources from agricultural, domestic and industrial sources. The cost of environmental degradation due to water quality deterioration is relatively high with serious health and quality-of-life consequences. The closed water system of the country makes it more vulnerable to quality deterioration in a northward direction. The water quality of Lake Naser upstream of the High Aswan Dam and the main stem of the River Nile from Aswan to Cairo is good and traces of pollutants, if any, are far below the levels set in the quality standards set by Law 48. However, water quality in the irrigation and drainage canals deteriorates downstream and reaches alarming levels in the Delta. Monitoring water quality of the Nile system (Lake Naser, the main Nile and its branches, irrigation canals, drains and groundwater aquifers) started as early as the 1980s. The complexity of water quality management required the development of other mechanisms including policies, institutional and governance arrangements, infrastructure for monitoring and analytic laboratories, awareness and skilled human resources. This paper describes the different aspects of water quality management in Egypt and the current state as it stands by the end of the first decade of the 21st century. It also presents the methodology used in turning several monitoring programmes managed by different institutions into one national integrated system. It argues that water quality management is multifaceted and while progress along one aspect could be significant, other aspects could be lacking due to multiple reasons, the high cost involved in pollution reduction at the source is not the least."}, {"authors": {"__class__": "tuple", "__value__": ["Anton, A", "Canals, L M I", "Chapagain, A", "Chenoweth, J", "Clift, R", "Orr, S"]}, "title": "Assessing freshwater use impacts in LCA: Part I-inventory modelling and characterisation factors for the main impact pathways", "publication_year": 2009, "citation_id": 4822, "doi": "10.1007/s11367-008-0030-z", "abstract": "Freshwater is a basic resource for humans; however, its link to human health is seldom related to lack of physical access to sufficient freshwater, but rather to poor distribution and access to safe water supplies. On the other hand, freshwater availability for aquatic ecosystems is often reduced due to competition with human uses, potentially leading to impacts on ecosystem quality. This paper summarises how this specific resource use can be dealt with in life cycle analysis (LCA). The main quantifiable impact pathways linking freshwater use to the available supply are identified, leading to definition of the flows requiring quantification in the life cycle inventory (LCI). The LCI needs to distinguish between and quantify evaporative and non-evaporative uses of 'blue' and 'green' water, along with land use changes leading to changes in the availability of freshwater. Suitable indicators are suggested for the two main impact pathways [namely freshwater ecosystem impact (FEI) and freshwater depletion (FD)], and operational characterisation factors are provided for a range of countries and situations. For FEI, indicators relating current freshwater use to the available freshwater resources (with and without specific consideration of water ecosystem requirements) are suggested. For FD, the parameters required for evaluation of the commonly used abiotic depletion potentials are explored. An important value judgement when dealing with water use impacts is the omission or consideration of non-evaporative uses of water as impacting ecosystems. We suggest considering only evaporative uses as a default procedure, although more precautionary approaches (e.g. an 'Egalitarian' approach) may also include non-evaporative uses. Variation in seasonal river flows is not captured in the approach suggested for FEI, even though abstractions during droughts may have dramatic consequences for ecosystems; this has been considered beyond the scope of LCA. The approach suggested here improves the representation of impacts associated with freshwater use in LCA. The information required by the approach is generally available to LCA practitioners The widespread use of the approach suggested here will require some development (and consensus) by LCI database developers. Linking the suggested midpoint indicators for FEI to a damage approach will require further analysis of the relationship between FEI indicators and ecosystem health."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Leitmann, J"]}, "title": "Katowice", "publication_year": 1994, "citation_id": 14991, "doi": null, "abstract": "Katowice is at the heart of the Upper Silesian Industrial Region which is the primary source of key raw materials for the Polish economy and the centre of heavy industry. Hundreds of years of mining activity and industrial growth with no concern for human health or the environment have seriously disrupted the air, water, and soil of the city and the region. This article summarizes the status of natural resources and environmental risks in the region, examines interactions between environmental quality and economic development, and describes the institutional setting for environmental management, including initiatives for improvement. It draws on a lengthier and more detailed profile that was prepared as part of a rapid urban environmental assessment of the region by the UNDP/World Bank/UNCHS (Habitat) Urban Management and Environment Programme. © 1994."}, {"authors": {"__class__": "tuple", "__value__": ["Koblinsky, M", "Sibley, L", "Sipe, T A"]}, "title": "Does traditional birth attendant training improve referral of women with obstetric complications: A review of the evidence", "publication_year": 2004, "citation_id": 23539, "doi": null, "abstract": "This narrative and meta-analytic review of the effectiveness of traditional birth attendant (TBA) training to improve access to skilled birth attendance for obstetric emergencies produced mixed results. Among 16 studies that fit the inclusion criteria, there is a medium, positive, non-significant association between training and TBA knowledge of risk factors and conditions requiring referral; and small, positive, significant associations between TBA referral behavior and maternal service use. These results cannot be causally attributed to TBA training because of the overall quality of studies; moreover, in several studies TBA training was a component of integrated intervention packages. The effort and expense of more rigorous research focusing on TBA training to improve access to emergency obstetric care are difficult to justify. The referral process is complex; the real effects of TBA training on TBA and maternal behavior are likely to be small; and while the proportion of TBA-attended births worldwide varies, it is, on average, quite low. The behavioral determinants and logistical barriers to care seeking for emergency obstetric care are generally well known. We suggest a more promising research agenda would reposition the questions surrounding referral into a broader ecological perspective. © 2004 Elsevier Ltd. All rights reserved."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Subba Rao, N"]}, "title": "Seasonal variation of groundwater quality in a part of Guntur District, Andhra Pradesh, India", "publication_year": 2006, "citation_id": 24651, "doi": null, "abstract": "The area in Guntur district, Andhra Pradesh, India, is selected to discuss the impact of seasonal variation of groundwater quality on irrigation and human health, where the agriculture is the main livelihood of rural people and the groundwater is the main source for irrigation and drinking. Granite gneisses associated with schists and charnockites of the Precambrian Eastern Ghats underlie the area. Groundwater samples collected seasonally, pre- and post-monsoons, during three years from forty wells in the area were analyzed for pH, EC, TDS, TA, TH, Ca2+, Mg2+, Na+, K +, CO32-, HCO3-, Cl -, SO42-, NO3- and F -. The chemical relationships in Piper's diagram, Chebotarev's genetic classification and Gibbs's diagram suggest that the groundwaters mainly belong to non-carbonate alkali type and Cl- group, and are controlled by evaporation-dominance, respectively, due to the influence of semi-arid climate, gentle slope, sluggish drainage conditions, greater water-rock interaction, and anthropogenic activities. A comparison of the groundwater quality in relation to drinking water quality standards proves that most of the water samples are not suitable for drinking, especially in post-monsoon period. US Salinity Laboratory's and Wilcox's diagrams, and %Na+ used for evaluating the water quality for irrigation suggest that the majority of the groundwater samples are not good for irrigation in post-monsoon compared to that in pre-monsoon. These conditions are caused due to leaching of salts from the overlying materials by infiltrating recharge waters. A management plan is suggested for sustainable development of the area. © Springer-Verlag 2005."}, {"authors": {"__class__": "tuple", "__value__": ["Devadas, D J", "Srinivasa Rao, K V", "Subba Rao, N"]}, "title": "Interpretation of groundwater quality using principal component analysis from Anantapur district, Andhra Pradesh, India", "publication_year": 2006, "citation_id": 24652, "doi": null, "abstract": "Groundwater samples from the Anantapur district, Andhra Pradesh, India, are analyzed for chemical constituents to identify the hydrogeochemical processes that control the groundwater quality. The groundwater is brackish and very hard, with an excess alkalinity, and is not fit for drinking and irrigation. Principal component analysis is made on the chemical variables, and the first two principal components are chosen, which account for 77.34% of the total variance in the data set. The first principal component is characterized by total dissolved solids, Na+, Cl-, HCO3 -, NO3 -, pH and F- parameters, and the second principal component is represented by Ca2+, SO4 2-, Mg2+ and NO3 - ions. These components are interpreted as controlled by the higher rate of evapotranspiration, topographic lows, poor drainage conditions, longer residence of water in the aquifer, ion exchange, irrigation return flow, heavy use of fertilizers, and sewage wastes, which are further supported by the scatter diagrams, ionic signatures, and mechanisms controlling the water chemistry diagrams. The principal component scores clearly explained the variations in the local and regional hydrogeochemical processes, broadly distinguished the geogenic sources from the anthropogenic ones, and easily helped to select the index wells for the long-term monitoring, which would reduce the cost of monitoring programs. The principal component analysis in the present study area is assisted to facilitate the determination of assemblages of groundwater quality results, which explain the genetic processes and points of origin of pollutants of residential and agricultural zones for mitigating the adverse effects caused by the inferior quality of water on the human health as well as on plant growth for sustainable development. Hence, the application of the principal component analysis can be used as a complementary tool in the hydrogeochemical analysis of any region and helps to plan appropriate management measures in time to control and improve the groundwater quality. Copyright © 2006. The American Association of Petroleum Geologists/Division of Environmental Geosciences. All rights reserved."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Durand, L", "Lazos, E"]}, "title": "The local perception of tropical deforestation and its relation to conservation policies in Los Tuxtlas biosphere reserve, Mexico", "publication_year": 2008, "citation_id": 8035, "doi": null, "abstract": "We examine the ways both deforestation and conservation are viewed by people of two villages with different ethnic composition located within the biosphere reserve of Los Tuxtlas, Mexico. The rain forest is considered to be important, since it provides many resources and environmental benefits. Residents do notice forest degradation, although deforestation is not one of their major concerns. In the mestizo village, 65% of interviewees indicated they felt responsible for deforestation, while only 30% of indigenous villagers felt the same. In both communities, nearly half the respondents see themselves as powerless to take actions to preserve the forest. We analyzed the management plan for the reserve in light of our results, and found authorities' perceptions differ from that of local communities. This study emphasizes the lack of factual data and common goals for biodiversity conservation. Our work points to the urgency to build conservation efforts that involve the different social actors, who diverge in interests and views, particularly in countries like Mexico, where rich biodiversity regions are also broadly inhabited. © Springer Science+Business Media, LLC 2008."}, {"authors": {"__class__": "tuple", "__value__": ["Berghofer, E", "Schoenlechner, R", "Siebenhandl, S"]}, "title": "Pseudocereals", "publication_year": 2008, "citation_id": 22857, "doi": null, "abstract": "This chapter focuses on the chemical composition of amaranth, quinoa, and buckwheat. The excellent protein quality of amaranth and quinoa has to be pointed out, while buckwheat is characterized by a unique concentration of phythochemicals. As amaranth and quinoa have long been neglected within food production and nutrition, mainly on account of wheat, the current knowledge is still very limited. This is one reason why only few food products based on or including pseudocereals are available, in particular Western-type foods like bakery products and pasta. Increased and thorough research should thus be pursued on physico-chemical and functional properties of all three plants to enable future product development. All three pseudocereals do not contain any prolamins toxic to celiac disease and can be integrated into gluten-free diets. The available research data is yet not sufficient to clearly state that all people with celiac disease can tolerate these three plants. Further research is necessary to give detailed recommendations. Celiac disease is often accomplished by malabsorption and subsequent vitamin or mineral deficiencies, which make high-quality nutrition even more important. As amaranth, quinoa, and buckwheat are highly nutritious, their integration into the gluten-free diet could be a valuable contribution. © 2008 Elsevier Inc. All rights reserved."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Indartono, Y S", "Ismunandar"]}, "title": "Editorial introduction", "publication_year": 2011, "citation_id": 12490, "doi": null, "abstract": "The article explains how the issue of Regional Development Dialogue (RDD), continuing from the Spring 2011 edition, is devoted to climate change and poverty. While the last issue focused on Africa, this issue discussed challenges and initiatives related to climate change and poverty in Asia. The discussion originated from the ITB-UNCRD Senior Policy Seminar on Climate Change and Poverty in Africa-Asia: Challenges and Initiatives held at the Bandung Institute of Technology on 3-4 August 2010. The GHG increase and warming trend has been the largest they have been able to discern in the history of the Earth. Climate change will have wide-ranging effects on the environment, and on socioeconomic and related sectors, including water resources, agriculture and food security, human health, terrestrial ecosystems and biodiversity, and coastal zones. Warmer climates will also increase the spread of diseases such as malaria and make it more difficult for poor countries to respond adequately and quickly."}, {"authors": {"__class__": "tuple", "__value__": ["Jones, J F", "Williams, J H"]}, "title": "Editorial introduction", "publication_year": 2012, "citation_id": 27458, "doi": null, "abstract": "The article offers comments on human security, conflict resolution, capacity building, and sustainable livelihoods in Africa. The term 'human security' may be defined as a process of intervention to protect the vital core of all human lives in ways that enhance human freedoms and human fulfillment through protection of civil rights and provision of basic human needs. The resolution of conflict depends on building new sustainable relationships between hostile groups. It demands the acknowledgement of divisions while focusing on the core reasons for the quarrel. The intent is to tackle hostility constructively so that violence is minimized, antagonisms overcome, outcomes made mutually acceptable, and settlements made secure. Ethnic minorities are especially vulnerable. The capacity of communities to create and sustain their livelihood is necessary for their survival. To ensure conditions that hinder or threaten access to food, shelter, health services, personal liberty, and economic security, community capital should include control over human and natural resources."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Hulme, M", "Jordan, A", "Kerry Turner, R", "Lorenzoni, I", "O'Riordan, T"]}, "title": "A co-evolutionary approach to climate change impact assessment: Part I. Integrating socio-economic and climate change scenarios", "publication_year": 2000, "citation_id": 15627, "doi": null, "abstract": "Climate change policies currently pay disproportionately greater attention to the mitigation of climate change through emission reductions strategies than to adaptation measures. Realising that the world is already committed to some global warming, policy makers are beginning to turn their attention to the challenge of preparing society to adapt to the unfolding impacts at the local level. This two-part article presents an integrated, or 'co-evolutionary', approach to using scenarios in adaptation and vulnerability assessment. Part I explains how climate and social scenarios can be integrated to better understand the interrelationships between a changing climate and the dynamic evolution of social, economic and political systems. The integrated scenarios are then calibrated so that they can be applied 'bottom up' to local stakeholders in vulnerable sectors of the economy. Part I concludes that a co-evolutionary approach (1) produces a more sophisticated and dynamic account of the potential feedbacks between natural and human systems; (2) suggests that sustainability indicators are both a potentially valuable input to and an output of integrated scenario formulation and application. Part II describes how a broadly representative sample of public, private and voluntary organisations in the East Anglian region of the UK responded to the scenarios, and identifies future research priorities. (C) 2000 Elsevier Science Ltd."}, {"authors": {"__class__": "tuple", "__value__": ["Hulme, M", "Jordan, A", "Kerry Turner, R", "Lorenzoni, I", "O'Riordan, T"]}, "title": "A co-evolutionary approach to climate change impact assessment: Part II. A scenario-based case study in East Anglia (UK)", "publication_year": 2000, "citation_id": 15628, "doi": null, "abstract": "Policy makers are beginning to intensify their search for policies that assist society to adapt to the unfolding impacts of climate change at the local level. This paper forms the second part of a two part examination of the potential for using scenarios in adaptation and vulnerability assessment. Part I explained how climate change and socio-economic scenarios can be integrated to better understand the complex inter-relationships between a changing climate and a dynamically evolving social system. This second part describes how a broadly representative sample of public, private and voluntary organisations in the East Anglian region of the UK responded to the scenarios, and identifies future research priorities. The main findings are that integrated socio-economic and climate scenarios applied 'bottom up' to locally important stakeholders: (1) provide a sophisticated and dynamic mechanism to explore the potential feedbacks between natural and human systems; (2) offer a means to understand the vulnerability and adaptive capacity of different exposure units; (3) promote social learning by encouraging participants to assess the adequacy of their existing climate strategies for longer than their normal planning periods. (C) 2000 Elsevier Science Ltd."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Alcala, A C", "Russ, G R"]}, "title": "Natural fishing experiments in marine reserves 1983-1993: Community and trophic responses", "publication_year": 1998, "citation_id": 22178, "doi": null, "abstract": "This study examined the effect of fishing on the density, biomass, species richness and overall structure of the reef fish community at two islands (Sumilon and Apo) in the Philippines from 1983 to 1993. A series of natural fishing experiments over this period involving marine reserves were monitored at each island, where estimates of fishing intensity and selectivity were available. Fishing intensity (15% and 25% of biomass removed per year at Sumilon and Apo, respectively) was high enough to affect total community biomass, but not density, significantly. Species richness was not affected significantly by fishing, except at Sumilon reserve. The fishery was relatively non-selective with most families/trophic groups caught roughly in proportion to their contribution to community biomass. Thus fishing did not alter the relative abundance of the major families/trophic groups significantly, except during a period of use of explosives and drive nets in the Sumilon reserve. At the level of family/trophic group the community displayed strong resilience of structure. There was little evidence of secondary effects e.g. declines in abundance of large predators resulting in measurable increases in abundance of their prey. This resilience of the community to the effects of fishing most likely results from three important community attributes (open nature of the component populations, likely maintenance of upstream recruitment supply and apparent lack of any obvious 'keystone' species or families) and one important characteristic of the fishery (relatively non-selective with respect to the components of the community)."}, {"authors": {"__class__": "tuple", "__value__": ["Alcala, A C", "Russ, G R"]}, "title": "Natural fishing experiments in marine reserves 1983-1993: Roles of life history and fishing intensity in family responses", "publication_year": 1998, "citation_id": 22179, "doi": null, "abstract": "This study examined the effect of fishing on the abundance and species richness of families of coral reef fish at two islands (Sumilon and Apo) in the Philippines from 1983 to 1993. Natural fishing experiments occurred in marine reserves at each island, where long term estimates of fishing intensity were available. Responses to fishing were interpreted in terms of life histories of fish. The intensity of fishing and fish life histories were generally good predictors of the differential rates of decline and recovery of abundance in response to fishing. Large predators had vulnerable life histories (low rates of natural mortality, growth and recruitment) and were subjected to high intensity fishing. They declined significantly in density when fished and increased significantly but slowly when protected from fishing. Caesionidae, a family with a life history resilient to fishing (high rates of natural mortality, growth and recruitment) but fished intensively also declined rapidly in abundance when fished. Thus, knowledge of life history alone was insufficient to predict response to fishing. Acanthuridae were fished relatively hard and had a life history of intermediate vulnerability but displayed weak responses to fishing. Thus level of fishing intensity alone was also not sufficient to predict response to fishing. For Chaetodontidae, effects of fishing conformed to expectations based on life history and fishing intensity at one island but not the other. Three families with intermediate vulnerability and subjected to intermediate to light fishing (F. Scaridae, Labridae and Mullidae) displayed predictably weak responses to fishing, or counter-intuitive responses (e.g., increasing in abundance following fishing). These counter-intuitive responses were unlikely to be secondary effects of increase in prey in response to declines of predators. Two lightly-fished families with resilient life histories (F. Pomacentridae, Sub F. Anthiinae) predictably displayed weak numerical responses to fishing except during a period of use of explosives and drive nets."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Auer, M R", "Cherney, D N", "Clark, D A", "Clark, S G", "Foote, L", "Krogman, N", "Mattson, D J", "Rutherford, M B", "Steelman, T", "Wallace, R L", "Wilshusen, P"]}, "title": "College and university environmental programs as a policy problem (Part 2): Strategies for improvement", "publication_year": 2011, "citation_id": 5984, "doi": null, "abstract": "Environmental studies and environmental sciences programs in American and Canadian colleges and universities seek to ameliorate environmental problems through empirical enquiry and analytic judgment. In a companion article (Part 1) we describe the environmental program movement (EPM) and discuss factors that have hindered its performance. Here, we complete our analysis by proposing strategies for improvement. We recommend that environmental programs re-organize around three principles. First, adopt as an overriding goal the concept of human dignity-defined as freedom and social justice in healthy, sustainable environments. This clear higher-order goal captures the human and environmental aspirations of the EPM and would provide a more coherent direction for the efforts of diverse participants. Second, employ an explicit, genuinely interdisciplinary analytical framework that facilitates the use of multiple methods to investigate and address environmental and social problems in context. Third, develop educational programs and applied experiences that provide students with the technical knowledge, powers of observation, critical thinking skills and management acumen required for them to become effective professionals and leaders. Organizing around these three principles would build unity in the EPM while at the same time capitalizing on the strengths of the many disciplines and diverse local conditions involved. © 2011 Springer Science+Business Media, LLC."}, {"authors": {"__class__": "tuple", "__value__": ["Auer, M R", "Cherney, D N", "Clark, D A", "Clark, S G", "Foote, L", "Krogman, N", "Mattson, D J", "Rutherford, M B", "Steelman, T", "Wallace, R L", "Wilshusen, P"]}, "title": "College and university environmental programs as a policy problem (Part 1): Integrating Knowledge, education, and action for a better world?", "publication_year": 2011, "citation_id": 5985, "doi": null, "abstract": "The environmental sciences/studies movement, with more than 1000 programs at colleges and universities in the United States and Canada, is unified by a common interest-ameliorating environmental problems through empirical enquiry and analytic judgment. Unfortunately, environmental programs have struggled in their efforts to integrate knowledge across disciplines and educate students to become sound problem solvers and leaders. We examine the environmental program movement as a policy problem, looking at overall goals, mapping trends in relation to those goals, identifying the underlying factors contributing to trends, and projecting the future. We argue that despite its shared common interest, the environmental program movement is disparate and fragmented by goal ambiguity, positivistic disciplinary approaches, and poorly rationalized curricula, pedagogies, and educational philosophies. We discuss these challenges and the nature of the changes that are needed in order to overcome them. In a subsequent article (Part 2) we propose specific strategies for improvement. © 2011 Springer Science+Business Media, LLC."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Bernhardt, A M", "Biksey, T M", "Marion, B", "Schultz, A C"]}, "title": "Ecological and human health risk assessment", "publication_year": 2006, "citation_id": 3064, "doi": null, "abstract": null}, {"authors": {"__class__": "tuple", "__value__": ["Bernhardt, A M", "Biksey, T M", "Marion, B", "Peterson, C", "Schultz, A C", "Smith, P"]}, "title": "Ecological and human health risk assessment", "publication_year": 2011, "citation_id": 3067, "doi": null, "abstract": "This literature review covers the risk assessment process and addresses both ecological and human receptors. The review covers the risk assessment literature including methodology, analysis, interpretation, management, uncertainty, policy, and regulatory guidance. The review is divided into ecological and human health sections. The focus of the review is on the risk assessment process as it is applied to ecological systems and human health, site investigation and remediation, and natural resources. The objective is to provide an overview of the scope of the literature published in 2010. Copyright © 2011 Water Environment Federation."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Bernhardt, A M", "Biksey, T M", "Schultz, A C"]}, "title": "Ecological and human health risk assessment", "publication_year": 2004, "citation_id": 3063, "doi": null, "abstract": null}, {"authors": {"__class__": "tuple", "__value__": ["Bernhardt, A M", "Biksey, T M", "Marion, B", "Peterson, C", "Schultz, A C"]}, "title": "Ecological and human health risk assessment", "publication_year": 2010, "citation_id": 3066, "doi": null, "abstract": "This literature review covers the risk assessment process and addresses both ecological and human receptors. 1The review covers the risk assessment literature including methodology, analysis, interpretation, management, uncertainty, policy, and regulatory guidance. The review is divided into ecological and human health sections. The focus of the review is on the risk assessment process as it is applied to ecological systems and human health, site investigation and remediation, and natural resources. The objective is to provide an overview of the scope of the literature published in 2009. Copyright © 2010 Water Environment Federation."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Glavovic, B C"]}, "title": "Coastal innovation imperative", "publication_year": 2013, "citation_id": 10037, "doi": null, "abstract": "This is the second of two articles that explores the coastal innovation paradox and imperative. Paradoxically, innovation is necessary to escape the vulnerability trap created by past innovations that have degraded coastal ecosystems and imperil coastal livelihoods. The innovation imperative is to reframe and underpin business and technology with coherent governance innovations that lead to social transformation for coastal sustainability. How might coastal management help to facilitate this transition? It is argued that coastal management needs to be reconceptualised as a transformative practice of deliberative coastal governance. A foundation comprising four deliberative or process outcomes is posited. The point of departure is to build human and social capital through issue learning and improved democratic attitudes and skills. Attention then shifts to facilitating community-oriented action and improving institutional capacity and decision-making. Together, these endeavours enable improved community problem-solving. The ultimate process goal is to build more collaborative communities. Instituting transformative deliberative coastal governance will help to stimulate innovations that chart new sustainability pathways and help to resolve the coastal problématique. This framework could be adapted and applied in other geographical settings. © 2013 by the authors."}, {"authors": {"__class__": "tuple", "__value__": ["Glavovic, B C"]}, "title": "Coastal innovation paradox", "publication_year": 2013, "citation_id": 10038, "doi": null, "abstract": "Coasts are the primary habitat for humanity. Throughout history, coastal cities and towns have been a crucible for innovation. However, business and technological innovations imperil coastal communities, because prevailing practices are unsustainable. Consequently, coasts are the frontline in humanity's endeavour to learn to live sustainably in the face of global change. Governance innovations have done little to stem the tide of unsustainable coastal activities. Paradoxically, innovation is necessary to navigate a way out of the vulnerability trap that past innovation has unwittingly set. This is the first of two articles that examine, in turn, the coastal innovation paradox and the coastal innovation imperative. This article explains the coastal problématique and innovation paradox. Then, the nature and dimensions of innovation are outlined. Notwithstanding wholesale innovations in governance and public sector management, the sustainability crisis is deepening. Why is it so difficult to mobilize effective collective action for coastal sustainability? Locating coastal management within the wider milieu of evolving and multi-layered governance helps to answer this question. Resolving the coastal innovation paradox necessitates coherent innovation across governance episodes, processes and cultures. The second article posits a transformative foundation of deliberative coastal governance to foster innovation and facilitate the transition to coastal sustainability. © 2013 by the authors."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Ayuk, E T", "Bohringer, A"]}, "title": "Farmer nurseries as a catalyst for developing sustainable land use systems in southern Africa. Part B: Support systems, early impact and policy issues", "publication_year": 2003, "citation_id": 3407, "doi": "10.1016/s0308-521x(02)00186-5", "abstract": "Support to farmer nurseries is classified as either \"hard\" referring to material inputs (tree seed. water, inoculum, tools and fencing) or \"soft\" (information, training and backstopping advice). Against a background of poor services for smallholder farmers in southern Africa, it was hypothesized that a number of support agents operating at the grass root level together with farmers themselves provide the different support functions needed in farmer nurseries. A study was conducted to evaluate the role of support systems in farmer nurseries in Malawi, Zambia and Tanzania. Furthermore, the early tree planting impact of farmer nurseries was assessed in Malawi. Support for hard inputs came largely from single service providers, with significant and increasing contributions coming from farmers themselves. Soft inputs came from a larger diversity of providers with collaborative effort gaining importance. There is an urgent need to facilitate grassroot level support systems with larger participation from the private sector for tree seed and from the national extension services for provision of training and backstopping advice. It was noted that individual nurseries achieved larger transplanting impact, but this did not translate into higher impact at the landscape level, because group nurseries were the predominant type. Strengthening the human capital of farmers and service providers emerged as critical in increasing impact. Farmer nurseries are shown to play a number of important and interrelated functions in building natural, human and social capital. Monitoring and evaluating farmer nurseries in catalyzing these three functions should therefore receive proper attention in assessing the impact of sustainable land use systems. Policies need to be articulated to address some of the major constraints identified. (C) 2003 Elsevier Science Ltd. All rights reserved."}, {"authors": {"__class__": "tuple", "__value__": ["Ayuk, E T", "Bohringer, A", "Katanga, R", "Ruvuga, S"]}, "title": "Farmer nurseries as a catalyst for developing sustainable land use systems in southern Africa. Part A: Nursery productivity and organization", "publication_year": 2003, "citation_id": 3409, "doi": "10.1016/s0308-521x(02)00185-3", "abstract": "Trees play a critical role in the development of sustainable land use systems in the southern Africa region, but access to tree germplasm is limited. It was hypothesized that facilitating the establishment of farmer nurseries would promote decentralized tree seedling production in an efficient way, while at the same time provide opportunities for building natural, human and social capital. A study was conducted in Malawi, Zambia and Tanzania over 2 years to analyze the productivity of farmer nurseries and their functions in sustainable development. With limited outside support, farmers produced an estimated 6.2 million tree seedlings from 1901 nurseries across the three study areas over two years. Productivity of nurseries depended greatly on access to scarce water sources during the dry season. Farmers located the majority of nurseries therefore in ecologically sensitive dambo locations and along riverbanks, both posing possible land use conflicts in the future due to increasing human populations. Farmers organized two types of nurseries, with group nurseries producing significantly fewer tree seedlings compared to individual nurseries. This was attributed to larger transaction costs associated with organization and capacity building of group nurseries. On the other hand, the success of individual nurseries appeared to depend on human and social \"start-up\" capital being provided by group nurseries through previous training. In the absence of rigorous valuation of the longer-term effects of both types of nurseries in building natural, human and social capital, it appears that both have a role to play in meeting local demand for tree seedlings. Results generally suggest that smallholder farmers can play a pivotal role in providing tree germplasm for the development of sustainable land use systems. (C) 2003 Elsevier Science Ltd. All rights reserved."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Baumstark-Khan, C", "Belyavin, A", "Comet, B", "Dussap, C G", "Facius, R", "Gerzer, R", "Horneck, G", "Maillet, A", "Manzey, D", "Poughon, L", "Preiss, H", "Reichert, M", "Reitz, G", "Rettberg, P", "Schauer, L", "Seboldt, W"]}, "title": "Humex, a study on the survivability and adaptation of humans to long-duration exploratory missions, part I: Lunar missions", "publication_year": 2003, "citation_id": 11944, "doi": null, "abstract": "The European Space Agency has recently initiated a study of the human responses, limits and needs with regard to the stress environments of interplanetary and planetary missions. Emphasis has been laid on human health and performance care as well as advanced life support developments including bioregenerative life support systems and environmental monitoring. The overall study goals were as follows: (i) to define reference scenarios for a European participation in human exploration and to estimate their influence on the life sciences and life support requirements; (ii) for selected mission scenarios, to critically assess the limiting factors for human health, wellbeing, and performance and to recommend relevant countermeasures; (iii) for selected mission scenarios, to critically assess the potential of advanced life support developments and to propose a European strategy including terrestrial applications; (iv) to critically assess the feasibility of existing facilities and technologies on ground and in space as testbeds in preparation for human exploratory missions and to develop a test plan for ground and space campaigns; (v) to develop a roadmap for a future European strategy towards human exploratory missions, including preparatory activities and terrestrial applications and benefits. This paper covers the part of the HUMEX study dealing with lunar missions. A lunar base at the south pole where long-time sunlight and potential water ice deposits could be assumed was selected as the Moon reference scenario. The impact on human health, performance and well being has been investigated from the view point of the effects of microgravity (during space travel), reduced gravity (on the Moon) and abrupt gravity changes (during launch and landing), of the effects of cosmic radiation including solar particle events, of psychological issues as well as general health care. Countermeasures as well as necessary research using ground-based test beds and/or the International Space Station have been defined. Likewise advanced life support systems with a high degree of autonomy and regenerative capacity and synergy effects were considered where bioregenerative life support systems and biodiagnostic systems become essential. Finally, a European strategy leading to a potential European participation in future human exploratory missions has been recommended. © 2003 COSPAR. Published by Elsevier Ltd. All rights reserved."}, {"authors": {"__class__": "tuple", "__value__": ["Baumstark-Khan, C", "Belyavin, A", "Comet, B", "Dussap, C G", "Facius, R", "Gerzer, R", "Horneck, G", "Maillet, A", "Manzey, D", "Poughon, L", "Preiss, H", "Reichert, M", "Reitz, G", "Rettberg, P", "Schauer, L", "Seboldt, W"]}, "title": "HUMEX, a study on the survivability and adaptation of humans to long-duration exploratory missions, part II: Missions to Mars", "publication_year": 2006, "citation_id": 11945, "doi": null, "abstract": "Space exploration programmes, currently under discussion in the US and in Europe, foresee human missions to Mars to happen within the first half of this century. In this context, the European Space Agency (ESA) has conducted a study on the human responses, limits and needs for such exploratory missions, the so-called HUMEX study (ESA SP-1264). Based on a critical assessment of the limiting factors for human health and performance and the definition of the life science and life support requirements performed in the frame of the HUMEX study, the following major critical items have been identified: (i) radiation health risks, mainly occurring during the interplanetary transfer phases and severely augmented in case of an eruption of a solar particle event; (ii) health risks caused by extended periods in microgravity with an unacceptable risk of bone fracture as a consequence of bone demineralisation; (iii) psychological risks as a consequence of long-term isolation and confinement in an environment so far not experienced by humans; (iv) the requirement of bioregenerative life support systems complementary to physico-chemical systems, and of in situ resource utilisation to reach a closure of the life support system to the highest degree possible. Considering these constraints, it has been concluded that substantial research and development activities are required in order to provide the basic information for appropriate integrated risk managements, including efficient countermeasures and tailored life support. Methodological approaches should include research on the ISS, on robotic precursors missions to Mars, in ground-based simulation facilities as well as in analogue natural environments on Earth. © 2005 COSPAR."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Bernhardt, A M", "Biksey, T M", "Isbister, C", "Marion, B", "Schultz, A C"]}, "title": "Ecological and human health risk assessment", "publication_year": 2009, "citation_id": 3065, "doi": null, "abstract": "This literature review covers the risk assessment process and addresses both ecological and human receptors. 1The review covers the risk assessment literature including methodology, analysis, interpretation, management, uncertainty, policy, and regulatory guidance. The review is divided into ecological and human health sections. The focus of the review is on the risk assessment process as it is applied to ecological systems and human health, site investigation and remediation, and natural resources. The objective is to provide an overview of the scope of the literature published in 2008. Copyright © 2009 Water Environment Federation."}, {"authors": {"__class__": "tuple", "__value__": ["Bernhardt, A", "Biksey, T", "Peterson, C", "Schultz, A C", "Taylor, K"]}, "title": "Ecological and human health risk assessment", "publication_year": 2012, "citation_id": 3070, "doi": null, "abstract": "This literature review covers the risk assessment process and addresses both ecological and human receptors. The review covers the risk assessment literature including methodology, analysis, interpretation, management, uncertainty, policy, and regulatory guidance. The review is divided into ecological and human health sections. The focus of the review is on the risk assessment process as it is applied to ecological systems and human health, site investigation and remediation, and natural resources. The objective is to provide an overview of the scope of the literature published in 2011. Copyright © 2012 Water Environment Federation."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Fletcher, P", "Flick, L H", "Reese, C G", "Rogers, G", "Sonn, J"]}, "title": "Building community for health: lessons from a seven-year-old neighborhood/university partnership", "publication_year": 1994, "citation_id": 9061, "doi": null, "abstract": "This article presents two case studies highlighting the role of community conflict in the process of community empowerment. A graduate program for community health nurses (CHNs) in a large Midwestern city formed a partnership with a diverse, integrated neighborhood for the dual purposes of enhancing the community's capacity to improve its own health and teaching CHNs community organizing as a means to improve health. Central to the partnership are a broad definition of health, trust developed through long-term involvement, a commitment to reciprocity, social justice, and Freire's model of adult learning. Two initiatives that gave rise to major conflicts between community groups are analyzed. Conflicts, external and internal to the community, proved to be both powerful catalysts and potential barriers to the use of Freirian themes in community organization. Both university and community participants report needing better skills in the early recognition and management of conflict. We conclude that conflict management theory must be integrated with empowerment education theory, particularly when empowerment education is applied in a diverse community."}, {"authors": null, "title": "<Environmental-Impacts-of-Hyraulic-Fracturing-in-Nova-Scotia-A-public-participatory-approach.pdf>", "publication_year": null, "citation_id": 28643, "doi": null, "abstract": null}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Stone, R"]}, "title": "Living in the shadow of Chornobyl", "publication_year": 2001, "citation_id": 24525, "doi": null, "abstract": "Fifteen years after the world's worst nuclear accident, the entire population of Belarus is involuntarily taking part in a decades-long experiment on how radiation affects human health."}, {"authors": {"__class__": "tuple", "__value__": ["Stone, R"]}, "title": "The Doing Undone: Vagrancies for the Acoustic City", "publication_year": 2012, "citation_id": 24526, "doi": null, "abstract": null}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Bernhardt, A M", "Biksey, T M", "Marion, B", "Peterson, C", "Schultz, A C", "Smith, P"]}, "title": "Ecological and human health risk assessment", "publication_year": 2011, "citation_id": 3067, "doi": null, "abstract": "This literature review covers the risk assessment process and addresses both ecological and human receptors. The review covers the risk assessment literature including methodology, analysis, interpretation, management, uncertainty, policy, and regulatory guidance. The review is divided into ecological and human health sections. The focus of the review is on the risk assessment process as it is applied to ecological systems and human health, site investigation and remediation, and natural resources. The objective is to provide an overview of the scope of the literature published in 2010. Copyright © 2011 Water Environment Federation."}, {"authors": {"__class__": "tuple", "__value__": ["Bernhardt, A", "Biksey, T", "Peterson, C", "Schultz, A C", "Taylor, K"]}, "title": "Ecological and human health risk assessment", "publication_year": 2012, "citation_id": 3070, "doi": null, "abstract": "This literature review covers the risk assessment process and addresses both ecological and human receptors. The review covers the risk assessment literature including methodology, analysis, interpretation, management, uncertainty, policy, and regulatory guidance. The review is divided into ecological and human health sections. The focus of the review is on the risk assessment process as it is applied to ecological systems and human health, site investigation and remediation, and natural resources. The objective is to provide an overview of the scope of the literature published in 2011. Copyright © 2012 Water Environment Federation."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Gadgil, M"]}, "title": "Why we must empower people to conserve biodiversity", "publication_year": 1993, "citation_id": 9459, "doi": null, "abstract": null}, {"authors": {"__class__": "tuple", "__value__": ["Gadgil, M"]}, "title": "People's Biodiversity Registers: Lessons learnt", "publication_year": 2000, "citation_id": 9460, "doi": null, "abstract": "People's Biodiversity Registers (PBR) document folk knowledge of status, uses, history, ongoing changes and forces driving changes in biodiversity resources, gainers and losers in these processes and people's perceptions of how these resources should be managed. A number of PBRs have been prepared in different parts of India beginning 1995 through initiatives of NGOs and educational institutions working with local communities and village councils. These attempts have been motivated by a desire to promote decentralised systems of management of natural resources and to create the basis for equitable sharing of benefits of commercial utilisation of folk knowledge of uses of biodiversity. The documents bring together important locality specific information on biodiversity resources and ecological processes affecting them. They lead to recognition of conservation oriented local practices such as protection of sacred groves. They help mobilise local communities to prudently manage local biodiversity resources in ways that would promote social justice. It is however important to recognise that not all folk knowledge may be valid, nor all folk practices wise, and to create systems of careful assessment of the material. There are many encouraging signs globally, as well as within India, such as the coming in force of the Convention on Biological Diversity, forces promoting decentralised democratic systems of governance and institutions of co-management of natural resources which suggest that programmes like PBR will have an important role to play in promoting conservation, sustainable use and equitable sharing of benefits of biodiversity resources in the coming decades. © 2001 Kluwer Academic Publishers."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Dawson, R B", "Landry, S D"]}, "title": "What is the current regulatory status and future landscape for flame retardants?", "publication_year": 2009, "citation_id": 7058, "doi": null, "abstract": "The use of flame retardants has resulted in a substantial reduction in fire deaths. In the end-use application, flame retardants delay the spread of fires or delay the time of flashover in order to enable people more time to escape the effects of the fires. Changing chemical regulations are impacting many of the items we use on a daily basis, such as electrical equipment. The implications of programs, such as the EU Risk Assessment under the Existing Substances Regulation [(EEC) 797/93], and the REACH Regulation [(EC) 1907/2006], affect a broad range of materials, including flame retardants. Emerging chemical regulations are focusing on the need for characterizing all chemical substances in use in terms of their environmental and human health impacts. One of the most significant US state activities is the \"Green Chemistry Initiative\" being developed in California. Trends developed in current programs will set the stage for regulations to be implemented in other parts of the world. Industry is responding to the challenge to ensure that flame retardants are sustainable. This paper will address the current regulatory status of flame retardants. Updates on the status of the EU Risk Assessments, North American activity, and REACH will be presented."}, {"authors": {"__class__": "tuple", "__value__": ["Dawson, R B", "Landry, S D"]}, "title": "Flame retardant regulatory status and future development", "publication_year": 2010, "citation_id": 7059, "doi": null, "abstract": "The use of flame retardants has resulted in a substantial reduction in fire deaths. In the end-use application, flame retardants delay the spread of fires or delay the time of flashover in order to enable people more time to escape the effects of the fires. Changing chemical regulations are impacting many of the items we use on a daily basis, such as electrical equipment. The implications of these changing regulatory programs worldwide impact a broad range of materials, including flame retardants. Emerging chemical regulations are focusing on the need for characterizing all chemical substances in use in terms of their environmental and human health impacts. Trends developed in current programs will set the stage for regulations to be implemented in other parts of the world. Industry is responding to the challenge to ensure that flame retardants are safe, effective, sustainable, and what the evolving marketplace demands. This paper will address the current regulatory status of flame retardants. Updates on the status of the REACH, North American activity, and current developments on the next generation of flame retardants will be given."}]}, {"__class__": "tuple", "__value__": [{"authors": {"__class__": "tuple", "__value__": ["Bernhardt, A M", "Biksey, T M", "Isbister, C", "Marion, B", "Schultz, A C"]}, "title": "Ecological and human health risk assessment", "publication_year": 2009, "citation_id": 3065, "doi": null, "abstract": "This literature review covers the risk assessment process and addresses both ecological and human receptors. 1The review covers the risk assessment literature including methodology, analysis, interpretation, management, uncertainty, policy, and regulatory guidance. The review is divided into ecological and human health sections. The focus of the review is on the risk assessment process as it is applied to ecological systems and human health, site investigation and remediation, and natural resources. The objective is to provide an overview of the scope of the literature published in 2008. Copyright © 2009 Water Environment Federation."}, {"authors": {"__class__": "tuple", "__value__": ["Bernhardt, A M", "Biksey, T M", "Marion, B", "Peterson, C", "Schultz, A C"]}, "title": "Ecological and human health risk assessment", "publication_year": 2010, "citation_id": 3066, "doi": null, "abstract": "This literature review covers the risk assessment process and addresses both ecological and human receptors. 1The review covers the risk assessment literature including methodology, analysis, interpretation, management, uncertainty, policy, and regulatory guidance. The review is divided into ecological and human health sections. The focus of the review is on the risk assessment process as it is applied to ecological systems and human health, site investigation and remediation, and natural resources. The objective is to provide an overview of the scope of the literature published in 2009. Copyright © 2010 Water Environment Federation."}]}]}