{"distinct": [{"__value__": [{"title": "RESPONSES TO RAPID-RATE TRANSCRANIAL MAGNETIC STIMULATION OF THE HUMAN MOTOR CORTEX", "abstract": "We applied trains of focal, rapid-rate transcranial magnetic stimulation (rTMS) to the motor cortex of 14 healthy volunteers with recording of the EMG from the contralateral abductor pollicis brevis, extensor carpi radialis, biceps brachii and deltoid muscles. Modulation of the amplitude of motor evoked potentials (MEPs) produced in the target muscle during rTMS showed a pattern of inhibitory and excitatory effects which depended on the rTMS frequency and intensity. With the magnetic coil situated over the optimal scalp position for activating the abductor pollicis brevis, rTMS led to spread of excitation, as evident from the induction of progressively larger MEPs in the other muscles. The number of pulses inducing this spread of excitation decreased with increasing rTMS frequency and intensity. Latency of the MEPs produced in the other muscles during the spread of excitation was significantly longer than that produced by single-pulse TMS applied to the optimal scalp positions for their activation. The difference in MEP latency could be explained by a delay in intracortical conduction along myelinated cortico-cortical pathways. Following rTMS, a 3-4 min period of increased excitability was demonstrated by an increase in the amplitude of MEPs produced in the target muscles by single-pulse TMS. Nevertheless, repeated rTMS trains applied 1 min apart led to similar modulation of the responses and to spread of excitation after approximately the same number of pulses. This suggests that the spread might be due to the breakdown of inhibitory connections or the recruitment of excitatory pathways, whereas the post-stimulation facilitation may be due to a transient increase in the efficacy of excitatory synapses.", "publication_year": 1994, "authors": {"__value__": ["AF PASCUALLEONE, A", "HALLETT, M", "HALLETT, M", "PASCUALLEONE, A", "VALLSSOLE, J", "VALLSSOLE, J", "WASSERMANN, EM", "WASSERMANN, EM"], "__class__": "tuple"}, "doi": "10.1093/brain/117.4.847"}, {"title": "Image denoising via sparse and redundant representations over learned dictionaries", "abstract": "We address the image denoising problem, where zero-mean white and homogeneous Gaussian additive noise is to be removed from a given image. The approach taken is based on sparse and redundant representations over trained dictionaries. Using the K-SVD algorithm, we obtain a dictionary that describes the image content effectively. Two training options are considered: using the corrupted image itself, or training on a corpus of high-quality image database. Since the K-SVD is limited in handling small image patches, we extend its deployment to arbitrary image sizes by defining a global image prior that forces sparsity over patches in every location in the image. We show how such Bayesian treatment leads to a simple and effective denoising algorithm. This leads to a state-of-the-art denoising performance, equivalent and sometimes surpassing recently published leading alternative denoising methods. © 2006 IEEE.", "publication_year": 2006, "authors": {"__value__": ["Aharon, M.", "Elad, M."], "__class__": "tuple"}, "doi": "10.1109/TIP.2006.881969"}], "__class__": "tuple"}, {"__value__": [{"title": "GLOBAL CAPITAL, BUSINESS GROUPS AND STATE COORDINATION: THE CHANGING PROFILE OF CHAEBOL-STATE RELATIONS IN SOUTH KOREA", "abstract": "This article examines the effects of global capitalism and state coordination on the financial behaviour of chaebol (business conglomerates) in South Korea. This study focuses on the evolution from controller to coordinator in the post-developmental South Korean state. In recent times, the Korean government has been studied as the exemplar of the Asian newly industrializing economies (NIEs) based on its ability to control economic development. As civil society pressures outgrew government control in the 1990s, the government's mission shifted from control to coordination - the state sought to accommodate newly emerging or enlarged bargaining domains of key political-economic actors. However, the emergent post-developmental state is buffeted by the growing strength of the private sector, domestically and transnationally. While civil society strived to mobilize mass movements to further social democracy, the neoliberal evolution of capitalist class interests generated institutional configurations favouring the hegemony of finance capital.", "publication_year": 2016, "authors": {"__value__": ["Kim, Soyon"], "__class__": "tuple"}, "doi": null}, {"title": "An abundant class of tiny RNAs with probable regulatory roles in Caenorhabditis elegans", "abstract": "Two small temporal RNAs (stRNAs), lin-4 and let-7, control developmental timing in Caenorhabditis elegans. We find that these two regulatory RNAs are members of a large class of 21- to 24-nucleotide noncoding RNAs, called microRNAs (miRNAs). We report on 55 previously unknown miRNAs in C elegans. The miRNAs have diverse expression patterns during development: a let-7 paralog is temporally coexpressed with let-7; miRNAs encoded in a single genomic cluster are coexpressed during embryogenesis; and still other miRNAs are expressed constitutively throughout development. Potential orthologs of several of these miRNA genes were identified in Drosophila and human genomes. The abundance of these tiny RNAs, their expression patterns, and their evolutionary conservation imply that, as a class, miRNAs have broad regulatory functions in animals.", "publication_year": 2001, "authors": {"__value__": ["Bartel, D.P.", "Lau, N.C.", "Lim, L.P.", "Weinstein, E.G."], "__class__": "tuple"}, "doi": "10.1126/science.1065062"}], "__class__": "tuple"}, {"__value__": [{"title": "A Third Way: Examiners As Inquisitors", "abstract": "The Examiners, in whom the Court reposes much confidence, are themselves to be diligent in person in examining witnesses, and not trust the same to mean and inferior clerks, and they are to take care to hold the witness to the point interrogated, and not to run into extravagances and matters not pertinent, thereby wasting paper for their own profit, of which the Court will expect a strict account.", "publication_year": 2016, "authors": {"__value__": ["AF Bussel, Daniel J.", "Bussel, DJ"], "__class__": "tuple"}, "doi": null}, {"title": "Gauging allowable harm limits to cumulative, sub-lethal effects of human activities on wildlife: A case-study approach using two whale populations", "abstract": "As sublethal human pressures on marine wildlife and their habitats increase and interact in complex ways, there is a pressing need for methods to quantify cumulative impacts of these stressors on populations, and policy decisions about allowable harm limits. Few studies quantify population consequences of individual stressors, and fewer quantify synergistic effects. Incorporating all sources of uncertainty can cause predictions to span the range from negligible to catastrophic. Two places were identified to bound this problem through energetic mechanisms that reduce prey available to individuals. First, the US Marine Mammal Protection Act's Potential Biological Removal (PBR) equation was used as a placeholder allowable harm limit to represent the number of animals that can be removed annually without depleting a population below agreed-upon management targets. That rephrased the research question from, \"How big could cumulative impacts be?\" to \"How big would cumulative impacts have to be to exceed an agreed-upon threshold?\" Secondly, two data-rich case studies, namely Gulf of Maine humpback and northeast Pacific resident killer whales, were used as examples to parameterize the weakest link, namely between prey availability and demography. Given no additional information, the model predicted that human activities need only reduce prey available to the killer whale population by ~10% to cause a population-level take, through reduced fecundity and/or survival, equivalent to PBR. By contrast, in the humpback population, reduction in prey availability of ~50% was needed to cause a similar, PBR-sized effect. The paper describes an approach - results are merely illustrative. The two case studies differ in prey specialization, life history, and, no doubt, proximity to carrying capacity. This method of inverting the problem refocuses discussions around what the level of prey depletion - via competition with commercial fisheries, displacement from feeding areas through noise-generating activities, or acoustic masking of signals used to detect prey - would have to occur to exceed allowable harm limits set for lethal takes in fisheries or other, more easily quantifiable, human activities. © 2016 The Authors.", "publication_year": 2016, "authors": {"__value__": ["Ashe, E.a", "Clark, C.W.c", "Hammond, P.S.a", "Thomas, L.b", "Williams, R.a"], "__class__": "tuple"}, "doi": "10.1016/j.marpol.2016.04.023"}], "__class__": "tuple"}, {"__value__": [{"title": "Interagency Registry for Mechanically Assisted Circulatory Support (INTERMACS) analysis of pump thrombosis in the HeartMate II left ventricular assist device", "abstract": "Background Pump thrombosis remains an uncommon but potentially catastrophic complication of durable continuous-flow left ventricular assist devices (LVAD). A perceived increase in the incidence of pump thrombosis in the HeartMate II (HMII) LVAD (Thoratec, Pleasanton, CA) by clinicians prompted this analysis of the Interagency Registry for Mechanically Assisted Circulatory Support (INTERMACS) database. Methods Between 2006 and June 2013, 8,988 United States patients aged older than 18 years received a durable LVAD. Of these, 6,910 adult patients from 132 institutions who received a HMII LVAD were entered in the INTERMACS database and constitute the study group for this analysis. Results Overall survival (with censoring at transplant or explant for recovery) with the HMII LVAD was 80% at 1 year and 69% at 2 years and was not significantly different when stratified by era of implant. Freedom from device exchange or death due to thrombosis decreased from 99% at 6 months in 2009 to 94% in 2012 (p < 0.0001). Multivariable hazard function analysis showed risk factors for pump thrombosis included later implant year (p < 0.0001), younger age (p < 0.0001), higher creatinine (p = 0.002), larger body mass index (p = 0.004), white race (p = 0.0004), left ventricular ejection fraction above 20% (p = 0.02), and higher lactate dehydrogenase level at 1 month (p < 0.0001). Survival (p < 0.0001) and freedom from infection (p = 0.008) and cerebrovascular accident (p < 0.0001) were lower after pump exchange than after primary implant. Conclusions Pump exchange or death due to pump thrombosis increased during 2011 and 2012, but the magnitude of the increase remained relatively small. Survival remains high (80% at 1 year) with the HMII LVAD. Risk factor analysis suggests that a number of patient-related factors contribute to the risk of thrombosis. Markedly elevated lactate dehydrogenase in the first month is a predictor of pump thrombosis. This analysis could not examine the potential role of technical factors during implant, such as sub-optimal pump or graft positioning, changes in patient management paradigms with pump speed settings, improved recognition and change in the threshold for pump exchange, or design or production changes with the pump, as contributors to the risk of pump thrombosis. © 2014 International Society for Heart and Lung Transplantation.", "publication_year": 2014, "authors": {"__value__": ["Acker, M.A.e", "Baldwin, J.T.i", "Goldstein, D.L.f", "Kirklin, J.K.a", "Kormos, R.L.b", "Milano, C.A.h", "Miller, M.A.i", "Myers, S.L.a", "Naftel, D.C.a", "Pagani, F.D.c", "Pinney, S.j", "Rame, J.E.e", "Silvestry, S.C.g", "Stevenson, L.W.d"], "__class__": "tuple"}, "doi": "10.1016/j.healun.2013.11.001"}, {"title": "Breast cancer in China", "abstract": "The health burden of cancer is increasing in China, with more than 1·6 million people being diagnosed and 1·2 million people dying of the disease each year. As in most other countries, breast cancer is now the most common cancer in Chinese women; cases in China account for 12·2% of all newly diagnosed breast cancers and 9·6% of all deaths from breast cancer worldwide. China's proportional contribution to global rates is increasing rapidly because of the population's rising socioeconomic status and unique reproductive patterns. In this Review we present an overview of present control measures for breast cancer across China, and emphasise epidemiological and socioeconomic diversities and disparities in access to care for various subpopulations. We describe demographic differences between China and high-income countries, and also within geographical and socioeconomic regions of China. These disparities between China and high-income countries include younger age at onset of breast cancer; the unique one-child policy; lower rates of provision and uptake for screening for breast cancer; delays in diagnosis that result in more advanced stage of disease at presentation; inadequate resources; and a lack of awareness about breast cancer in the Chinese population. Finally, we recommend key measures that could contribute to improved health outcomes for patients with breast cancer in China. © 2014 Elsevier Ltd.", "publication_year": 2014, "authors": {"__value__": ["Chen, W.-Q.e", "Fan, L.a c", "Finkelstein, D.M.b", "Goss, P.E.a", "Li, J.-J.a c", "Shao, Z.-M.c", "St Louis, J.a", "Strasser-Weippl, K.a d", "Yu, K.-D.c"], "__class__": "tuple"}, "doi": "10.1016/S1470-2045(13)70567-9"}], "__class__": "tuple"}, {"__value__": [{"title": "Comparison of low-molecular-weight heparin with unfractionated heparin acutely and with placebo for 6 weeks in the management of unstable coronary artery disease - Fragmin in unstable coronary artery disease study (FRIC)", "abstract": "Background Low-molecular-weight heparin has a number of pharmacological and pharmacokinetic advantages over unfractionated heparin that make it potentially suitable, when used in combination with aspirin, for the treatment of unstable coronary artery disease. Method and Results Patients with unstable angina or non-Q-wave myocardial infarction (1482) were included in the study, which had two phases. In an open, acute phase (days 1 to 6), patients were assigned either twice-daily weight-adjusted subcutaneous injections of dalteparin (120 IU/kg) or dose-adjusted intravenous infusion of unfractionated heparin. In the double-blind, prolonged treatment phase (days 6 to 45), patients received subcutaneously either dalteparin (7500 IU once daily) or placebo. During the first 6 days, the rate of death, myocardial infarction, or recurrence of angina was 7.6% in the unfractionated heparin-treated patients and 9.3% in the dalteparin-treated patients (relative risk, 1.18: 95% confidence interval [CI], 0.84 to 1.66). The corresponding rates in the two treatment groups for the composite end point of death or myocardial infarction were 3.6% and 3.9%, respectively (relative risk, 1.07; 95% CI, 0.63 to 1.80). Revascularization procedures were undertaken in 5.3% and 4.8% of patients in unfractionated heparin and dalteparin groups, respectively (relative risk, 0.88; 95% CI, 0.57 to 1.35). Between days 6 and 45, the rate of death, myocardial infarction, or recurrence of angina was 12.3% in both the placebo and dalteparin groups (relative risk, 1.01; 95% CI, 0.74 to 1.38). The corresponding rates for death or myocardial infarction were 4.7% and 4.3% (relative risk, 0.92; 95% CI, 0.54 to 1.57). Revascularization procedures were undertaken in 14.2% and 14.3% of patients in the placebo and dalteparin groups, respectively. Conclusions Our results add to previous evidence suggesting that the low-molecular-weight heparin dalteparin administered by twice-daily subcutaneous injection may be an alternative to unfractionated heparin in the acute treatment of unstable angina or non-Q-wave myocardial infarction. Prolonged treatment with dalteparin at a lower once-daily dose in our study did not confer any additional benefit over aspirin (75 to 165 mg) alone.", "publication_year": 1997, "authors": {"__value__": ["AF Klein, W", "Buchwald, A", "Buchwald, A", "Hillis, SE", "Hillis, SE", "Klein, W", "Ludwig, K", "Ludwig, K", "Monrad, S", "Monrad, S", "Olaisson, E", "Olaisson, E", "Sanz, G", "Sanz, G", "Turpie, AGG", "Turpie, AGG", "Undeland, S", "Undeland, S", "vanderMeer, J", "vanderMeer, J"], "__class__": "tuple"}, "doi": null}, {"title": "Chagas disease", "abstract": "Chagas disease is a chronic, systemic, parasitic infection caused by the protozoan Trypanosoma cruzi, and was discovered in 1909. The disease affects about 8 million people in Latin America, of whom 30-40% either have or will develop cardiomyopathy, digestive megasyndromes, or both. In the past three decades, the control and management of Chagas disease has undergone several improvements. Large-scale vector control programmes and screening of blood donors have reduced disease incidence and prevalence. Although more effective trypanocidal drugs are needed, treatment with benznidazole (or nifurtimox) is reasonably safe and effective, and is now recommended for a widened range of patients. Improved models for risk stratification are available, and certain guided treatments could halt or reverse disease progression. By contrast, some challenges remain: Chagas disease is becoming an emerging health problem in non-endemic areas because of growing population movements; early detection and treatment of asymptomatic individuals are underused; and the potential benefits of novel therapies (eg, implantable cardioverter defibrillators) need assessment in prospective randomised trials.", "publication_year": 2010, "authors": {"__value__": ["AF Rassi, Anis, Jr.", "Marin-Neto, JA", "Marin-Neto, Jose Antonio", "Rassi, A", "Rassi, A", "Rassi, Anis"], "__class__": "tuple"}, "doi": null}], "__class__": "tuple"}, {"__value__": [{"title": "Heart disease and stroke statistics-2012 update: A report from the American heart association", "abstract": "Each year, the American Heart Association (AHA), in conjunction with the Centers for Disease Control and Prevention, the National Institutes of Health, and other government agencies, brings together the most up-to-date statistics on heart disease, stroke, other vascular diseases, and their risk factors and presents them in its Heart Disease and Stroke Statistical Update. The Statistical Update is a valuable resource for researchers, clinicians, healthcare policy makers, media professionals, the lay public, and many others who seek the best national data available on disease morbidity and mortality and the risks, quality of care, medical procedures and operations, and costs associated with the management of these diseases in a single document. Indeed, since 1999, the Statistical Update has been cited more than 8700 times in the literature (including citations of all annual versions). In 2010 alone, the various Statistical Updates were cited 1600 times (data from ISI Web of Science). In recent years, the Statistical Update has undergone some major changes with the addition of new chapters and major updates across multiple areas. For this year's edition, the Statistics Committee, which produces the document for the AHA, updated all of the current chapters with the most recent nationally representative data and inclusion of relevant articles from the literature over the past year and added a new chapter detailing various disorders of heart rhythm. Also, the 2012 Statistical Update is a major source for monitoring both cardiovascular health and disease in the population, with a focus on progress toward achievement of the AHA's 2020 Impact Goals. Below are a few highlights from this year's Update. © 2011 American Heart Association, Inc.", "publication_year": 2012, "authors": {"__value__": ["Benjamin, E.J.", "Berry, J.D.", "Borden, W.B.", "Bravata, D.M.", "Dai, S.", "Ford, E.S.", "Fox, C.S.", "Fullerton, H.J.", "Gillespie, C.", "Go, A.S.", "Hailpern, S.M.", "Heit, J.A.", "Howard, V.J.", "Kissela, B.M.", "Kittner, S.J.", "Lackland, D.T.", "Lichtman, J.H.", "Lisabeth, L.D.", "Lloyd-Jones, D.M.", "Makuc, D.M.", "Marcus, G.M.", "Marelli, A.", "Matchar, D.B.", "Moy, C.S.", "Mozaffarian, D.", "Mussolino, M.E.", "Nichol, G.", "Paynter, N.P.", "Roger, V.L.", "Soliman, E.Z.", "Sorlie, P.D.", "Sotoodehnia, N.", "Turan, T.N.", "Turner, M.B.", "Virani, S.S.", "Wong, N.D.", "Woo, D."], "__class__": "tuple"}, "doi": "10.1161/CIR.0b013e31823ac046"}, {"title": "Heart disease and stroke statistics-2013 update: A Report from the American Heart Association", "abstract": "Each year, the American Heart Association (AHA), in conjunction with the Centers for Disease Control and Prevention, the National Institutes of Health, and other government agencies, brings together the most up-to-date statistics on heart disease, stroke, other vascular diseases, and their risk factors and presents them in its Heart Disease and Stroke Statistical Update*The Statistical Update is a valuable resource for researchers, clinicians, healthcare policy makers, media professionals, the lay public, and many others who seek the best national data available on heart disease, stroke, and other cardiovascular disease-related morbidity and mortality and the risks, quality of care, medical procedures and operations, and costs associated with the management of these diseases in a single document*Indeed, since 1999, the Statistical Update has been cited >10 500 times in the literature, based on citations of all annual versions*In 2011 alone, the various Statistical Updates were cited ≈1500 times (data from ISI Web of Science)*In recent years, the Statistical Update has undergone some major changes with the addition of new chapters and major updates across multiple areas, as well as increasing the number of ways to access and use the information assembled*For this year's edition, the Statistics Committee, which produces the document for the AHA, updated all of the current chapters with the most recent nationally representative data and inclusion of relevant articles from the literature over the past year*This year's edition also implements a new chapter organization to reflect the spectrum of cardiovascular health behaviors and health factors and risks, as well as subsequent complicating conditions, disease states, and outcomes*Also, the 2013 Statistical Update contains new data on the monitoring and benefits of cardiovascular health in the population, with additional new focus on evidence-based approaches to changing behaviors, implementation strategies, and implications of the AHA's 2020 Impact Goals*Below are a few highlights from this year's Update . © 2013 American Heart Association, Inc.", "publication_year": 2013, "authors": {"__value__": ["Benjamin, E.J.", "Berry, J.D.", "Borden, W.B.", "Bravata, D.M.", "Dai, S.", "Ford, E.S.", "Fox, C.S.", "Franco, S.", "Fullerton, H.J.", "Gillespie, C.", "Go, A.S.", "Hailpern, S.M.", "Heit, J.A.", "Howard, V.J.", "Huffman, M.D.", "Kissela, B.M.", "Kittner, S.J.", "Lackland, D.T.", "Lichtman, J.H.", "Lisabeth, L.D.", "Magid, D.", "Marcus, G.M.", "Marelli, A.", "Matchar, D.B.", "McGuire, D.K.", "Mohler, E.R.", "Moy, C.S.", "Mozaffarian, D.", "Mussolino, M.E.", "Nichol, G.", "Paynter, N.P.", "Roger, V.L.", "Schreiner, P.J.", "Sorlie, P.D.", "Stein, J.", "Turan, T.N.", "Turner, M.B.", "Virani, S.S.", "Wong, N.D.", "Woo, D."], "__class__": "tuple"}, "doi": "10.1161/CIR.0b013e31828124ad"}], "__class__": "tuple"}, {"__value__": [{"title": "(2254) Proposal to conserve the name Spinosisporites against Spinosella (fossil plants)", "abstract": null, "publication_year": 2013, "authors": {"__value__": ["Doweld, A.B."], "__class__": "tuple"}, "doi": "10.12705/626.39"}, {"title": "(2246-2247) Proposals to conserve the names Todites against Acrostichites and Germaria, and Pecopteris williamsonis (Todites williamsonis) against P. curtata, P. hastata, and P. recentior (fossil Pteridophyta: Osmundopsida)", "abstract": null, "publication_year": 2013, "authors": {"__value__": ["Doweld, A.B."], "__class__": "tuple"}, "doi": "10.12705/626.33"}], "__class__": "tuple"}, {"__value__": [{"title": "Management of hepatocellular carcinoma", "abstract": null, "publication_year": 2005, "authors": {"__value__": ["Bruix, J.", "Sherman, M."], "__class__": "tuple"}, "doi": "10.1002/hep.20933"}, {"title": "Management of hepatocellular carcinoma: An update", "abstract": null, "publication_year": 2011, "authors": {"__value__": ["Bruix, J.", "Sherman, M."], "__class__": "tuple"}, "doi": "10.1002/hep.24199"}], "__class__": "tuple"}, {"__value__": [{"title": "The HITRAN 2008 molecular spectroscopic database", "abstract": "This paper describes the status of the 2008 edition of the HITRAN molecular spectroscopic database. The new edition is the first official public release since the 2004 edition, although a number of crucial updates had been made available online since 2004. The HITRAN compilation consists of several components that serve as input for radiative-transfer calculation codes: individual line parameters for the microwave through visible spectra of molecules in the gas phase; absorption cross-sections for molecules having dense spectral features, i.e. spectra in which the individual lines are not resolved; individual line parameters and absorption cross-sections for bands in the ultraviolet; refractive indices of aerosols, tables and files of general properties associated with the database; and database management software. The line-by-line portion of the database contains spectroscopic parameters for 42 molecules including many of their isotopologues. © 2009 Elsevier Ltd.", "publication_year": 2009, "authors": {"__value__": ["Barbe, A.b", "Benner, D.C.c", "Bernath, P.F.d", "Birk, M.e", "Boudon, V.f", "Brown, L.R.g", "Campargue, A.h", "Champion, J.-P.f", "Chance, K.a", "Coudert, L.H.i", "Dana, V.j", "Devi, V.M.c", "Fally, S.k", "Flaud, J.-M.i", "Gamache, R.R.l", "Goldman, A.m", "Gordon, I.E.a", "Jacquemart, D.n", "Kleiner, I.i", "Lacome, N.n", "Lafferty, W.J.o", "Mandin, J.-Y.j", "Massie, S.T.p", "Mikhailenko, S.N.q", "Miller, C.E.g", "Moazzen-Ahmadi, N.r", "Naumenko, O.V.q", "Nikitin, A.V.q", "Orphal, J.i", "Perevalov, V.I.q", "Perrin, A.i", "Predoi-Cross, A.s", "Rinsland, C.P.t", "Rotger, M.b f", "Rothman, L.S.a", "Smith, M.A.H.t", "Sung, K.g", "Tashkun, S.A.q", "Tennyson, J.u", "Toth, R.A.g", "Vandaele, A.C.v", "Vander Auwera, J.k", "Šimečková, M.a"], "__class__": "tuple"}, "doi": "10.1016/j.jqsrt.2009.02.013"}, {"title": "The HITRAN 2004 molecular spectroscopic database", "abstract": "This paper describes the status of the 2004 edition of the HITRAN molecular spectroscopic database. The HITRAN compilation consists of several components that serve as input for radiative transfer calculation codes: individual line parameters for the microwave through visible spectra of molecules in the gas phase; absorption cross-sections for molecules having dense spectral features, i.e., spectra in which the individual lines are unresolvable; individual line parameters and absorption cross-sections for bands in the ultra-violet; refractive indices of aerosols; tables and files of general properties associated with the database; and database management software. The line-by-line portion of the database contains spectroscopic parameters for 39 molecules including many of their isotopologues. The format of the section of the database on individual line parameters of HITRAN has undergone the most extensive enhancement in almost two decades. It now lists the Einstein A-coefficients, statistical weights of the upper and lower levels of the transitions, a better system for the representation of quantum identifications, and enhanced referencing and uncertainty codes. In addition, there is a provision for making corrections to the broadening of line transitions due to line mixing. © 2005 Elsevier Ltd. All rights reserved.", "publication_year": 2005, "authors": {"__value__": ["Barbe, A.b", "Benner, D.C.c", "Birk, M.d", "Brown, L.R.e", "Carleer, M.R.f", "Chackerian Jr., C.g", "Chance, K.a", "Coudert, L.H.h s", "Dana, V.i", "Devi, V.M.c", "Flaud, J.-M.h s", "Gamache, R.R.j", "Goldman, A.k", "Hartmann, J.-M.h s", "Jacquemart, D.a r", "Jucks, K.W.l", "Maki, A.G.m", "Mandin, J.-Y.i", "Massie, S.T.n", "Orphal, J.h s", "Perrin, A.h s", "Rinsland, C.P.o", "Rothman, L.S.a", "Smith, M.A.H.i", "Tennyson, J.p", "Tolchenov, R.N.p", "Toth, R.A.e", "Vander Auwera, J.f", "Varanasi, P.q", "Wagner, G.d"], "__class__": "tuple"}, "doi": "10.1016/j.jqsrt.2004.10.008"}], "__class__": "tuple"}, {"__value__": [{"title": "Ensembl 2014", "abstract": "Ensembl (http://www.ensembl.org) creates tools and data resources to facilitate genomic analysis in chordate species with an emphasis on human, major vertebrate model organisms and farm animals. Over the past year we have increased the number of species that we support to 77 and expanded our genome browser with a new scrollable overview and improved variation and phenotype views. We also report updates to our core datasets and improvements to our gene homology relationships from the addition of new species. Our REST service has been extended with additional support for comparative genomics and ontology information. Finally, we provide updated information about our methods for data access and resources for user training. © 2013 The Author(s). Published by Oxford University Press.", "publication_year": 2014, "authors": {"__value__": ["Aken, B.L.b", "Amode, M.R.b", "Barrell, D.b", "Beal, K.a", "Billis, K.b", "Birney, E.a", "Brent, S.b", "Carvalho-Silva, D.a", "Clapham, P.b", "Coates, G.b", "Cunningham, F.a", "Fitzgerald, S.a", "Flicek, P.a b", "Gil, L.a", "Girón, C.G.b", "Gordon, L.a", "Harrow, J.b", "Herrero, J.a", "Hourlier, T.b", "Hubbard, T.J.P.b", "Hunt, S.a", "Johnson, N.a", "Juettemann, T.a", "Keenan, S.a", "Kinsella, R.a", "Kulesha, E.a", "Kähäri, A.K.b", "Martin, F.J.b", "Maurel, T.a", "McLaren, W.M.a", "Muffato, M.a", "Murphy, D.N.b", "Nag, R.b", "Overduin, B.a", "Parker, A.b", "Pignatelli, M.a", "Pritchard, B.b", "Pritchard, E.a", "Riat, H.S.b", "Ruffier, M.a", "Searle, S.M.J.b", "Sheppard, D.b", "Spudich, G.a", "Taylor, K.a", "Thormann, A.a", "Trevanion, S.J.b", "Vullo, A.a", "Wilder, S.P.a", "Wilson, M.b", "Yates, A.a", "Zadissa, A.a", "Zerbino, D.R.a"], "__class__": "tuple"}, "doi": "10.1093/nar/gkt1196"}, {"title": "Potential for Zika virus transmission through blood transfusion demonstrated during an outbreak in French Polynesia, November 2013 to February 2014", "abstract": "Since October 2013, French Polynesia has experienced the largest documented outbreak of Zika virus (ZIKAV) infection. To prevent transmission of ZIKAV by blood transfusion, specific nucleic acid testing of blood donors was implemented. From November 2013 to February 2014: 42 (3%) of 1,505 blood donors, although asymptomatic at the time of blood donation, were found positive for ZIKAV by PCR. Our results serve to alert blood safety authorities about the risk of post-transfusion Zika fever.© 2007-2013. All rights reserved.", "publication_year": 2014, "authors": {"__value__": ["Bierlaire, D.b", "Broult, J.b", "Cao-Lormeau, V.M.a", "Musso, D.a", "Nhan, T.a", "Robin, E.a", "Roche, C.a", "Shan Yan, A.a", "Zisou, K.a"], "__class__": "tuple"}, "doi": null}], "__class__": "tuple"}, {"__value__": [{"title": "Numerical investigations of wake and shock wave effects on film cooling performance in a transonic turbine stage, part 2 - Unsteadiness effect in a 2D rotating passage", "abstract": "Using the validated CFD model and realizable k-e turbulence model from Part 1, the unsteadiness effects of shock waves and wake flow on the pressure coefficient and film cooling performance in a 2-D, rotating passage is studied in Part 2. Both time-dependent and time-averaged cooling effectiveness distributions on the rotor under the influence of shock waves and unsteady wake flows are presented with blowing ratios of 0.5, 1.0, and 1.5. The results show that (a) the unsteady wake passing caused by the blade rotation significantly influences the time-dependent pressure coefficients, especially in the forward region downstream of the stagnation point on both the suction and pressure sides on the rotor. This effect can be evidenced by the \"wrapping behavior\" of a strong vorticity field wrapping around the blade leading edge after the wake hit the blade (b) On the suction side, over the crown area of the rotor, the wake-induced pressure fluctuations are augmented by the weak shock wave emanating from the stator's trailing edge, appearing as a primary peak followed by a secondary peak. The weak oblique shock wave can be evidenced by the dense Mach contour curves. The effect of the wake (rotational) is distinguished from that of the shock (inviscid and non-rotational) by comparing the pressure gradient field with the vorticity field. (c) Similar effects of passing wakes and shock waves on the surface pressure on a rotor are observed on the film cooling effectiveness, except that these effects are of the same magnitude. (d) The effect of the blowing ratio on the static pressure distribution at the rotor wall is not significant, whereas its effect on the film cooling effectiveness is more pronounced. Copyright © 2013 by ASME.", "publication_year": 2013, "authors": {"__value__": ["Wang, J.a", "Wang, T.b", "Xu, H.a"], "__class__": "tuple"}, "doi": "10.1115/GT2013-94545"}, {"title": "Numerical investigations of wake and shock wave effects on film cooling performance in a transonic turbine stage, part 1 - Methodology development and qualification over stationary stators and rotors", "abstract": "To understand the unsteady shock wave and wake effects on the film cooling performance over a transonic 3-D rotating stage, a series of numerical investigations have been conducted and are presented in this two-part paper. Part 1 is focused on the development of the computational model and methodology of the system setup and model qualification; Part 2 is to investigate the unsteady effects of shock waves and wakes on film cooling performance in a transonic rotating stage. In Part 1, the film cooling experimental conditions (non-rotating) and test sections of Kopper et. al. and Hunter are selected for model qualification. The numerical computation is carried out by the commercial software Ansys/Fluent using the pressure based compressible flow governing equations. The effects of four turbulence models are carefully compared with the experimental data. The Realizable k-e turbulence model is found to match the experimental data better than the other models and is thus used for the rest of the study, including Part 2. The results show that 1) the weak shock emanating from the neighboring stator's trailing edge results in a temperature rise and a reduction of film cooling effectiveness on the suction side near the trailing edge, 2) cooling ejection from the trailing edge reduces the shock strength in the stator passage, 3) an increase in Mach number from 0.84 to 1.50 can reduce the total pressure losses of fluid flow near the end-walls, 4) the film cooling effectiveness increases with increasing blowing ratio and becomes more even on the stator with a higher blowing ratio, and 5) an increase in Mach number from 0.84 to 1.50 gives rise to a higher cooling effectiveness in the region from the cooling holes to 80% of the chord length of the stator on the pressure side, but becomes lower after this up to the trailing edge. However, on the stator's suction side, higher Mach number results in a lower cooling effectiveness region around the film holes from 30% to 55% of the chord length, but cooling effectiveness increases downstream. Copyright © 2013 by ASME.", "publication_year": 2013, "authors": {"__value__": ["Wang, J.a", "Wang, T.b", "Xu, H.a"], "__class__": "tuple"}, "doi": "10.1115/GT2013-94544"}], "__class__": "tuple"}, {"__value__": [{"title": "2014 AHA/ACC/HRS guideline for the management of patients with atrial fibrillation: A report of the American College of cardiology/American heart association task force on practice guidelines and the heart rhythm society", "abstract": null, "publication_year": 2014, "authors": {"__value__": ["Albert, N.M.", "Alpert, J.S.", "Anderson, J.L.", "Bozkurt, B.", "Brindis, R.G.", "Calkins, H.", "Cigarroa, J.E.", "Cleveland, J.C., Jr.", "Conti, J.B.", "Creager, M.A.", "Curtis, L.H.", "DeMets, D.", "Ellinor, P.T.", "Ezekowitz, M.D.", "Field, M.E.", "Guyton, R.A.", "Halperin, J.L.", "Hochman, J.S.", "January, C.T.", "Kovacs, R.J.", "Murray, K.T.", "Ohman, E.M.", "Pressler, S.J.", "Sacco, R.L.", "Sellke, F.W.", "Shen, W.-K.", "Stevenson, W.G.", "Tchou, P.J.", "Tracy, C.M.", "Wann, L.S.", "Yancy, C.W."], "__class__": "tuple"}, "doi": "10.1161/CIR.0000000000000041"}, {"title": "2014 AHA/ACC/HRS guideline for the management of patients with atrial fibrillation: Executive summary: A report of the American college of cardiology/American heart association task force on practice guidelines and the heart rhythm society", "abstract": null, "publication_year": 2014, "authors": {"__value__": ["Alpert, J.S.", "Calkins, H.", "Cigarroa, J.E.", "Cleveland, J.C., Jr.", "Conti, J.B.", "Ellinor, P.T.", "Ezekowitz, M.D.", "Field, M.E.", "January, C.T.", "Murray, K.T.", "Sacco, R.L.", "Stevenson, W.G.", "Tchou, P.J.", "Tracy, C.M.", "Wann, L.S.", "Yancy, C.W."], "__class__": "tuple"}, "doi": "10.1016/j.jacc.2014.03.021"}], "__class__": "tuple"}, {"__value__": [{"title": "The Yale-Brown Obsessive Compulsive Scale: I. Development, Use, and Reliability", "abstract": "The Yale-Brown Obsessive Compulsive Scale was designed to remedy the problems of existing rating scales by providing a specific measure of the severity of symptoms of obsessivecompulsive disorder that is not influenced by the type of obsessions or compulsions present. The scale is a clinician-rated, 10-item scale, each item rated from 0 (no symptoms) to 4 (extreme symptoms) (total range, 0 to 40), with separate subtotals for severity of obsessions and compulsions. In a study involving four raters and 40 patients with obsessive-compulsive disorder at various stages of treatment, interrater reliability for the total Yale-Brown Scale score and each of the 10 individual items was excellent, with a high degree of internal consistency among all item scores demonstrated with Cronbach's α coefficient. Based on pretreatment assessment of 42 patients with obsessive-compulsive disorder, each item was frequently endorsed and measured across a range of severity. These findings suggest that the Yale-Brown Scale is a reliable instrument for measuring the severity of illness in patients with obsessive-compulsive disorder with a range of severity and types of obsessive-compulsive symptoms. © 1989, American Medical Association. All rights reserved.", "publication_year": 1989, "authors": {"__value__": ["Charney, D.S.", "Fleischmann, R.L.", "Goodman, W.K.", "Heninger, G.R.", "Hill, C.L.", "Mazure, C.", "Price, L.H.", "Rasmussen, S.A."], "__class__": "tuple"}, "doi": "10.1001/archpsyc.1989.01810110048007"}, {"title": "The Yale-Brown Obsessive Compulsive Scale: II. Validity", "abstract": "The development design and reliability of the Yale-Brown Obsessive Compulsive Scale have been described elsewhere. We focused on the validity of the Yale-Brown Scale and its sensitivity to change. Convergent and discriminant validity were examined in baseline ratings from three cohorts of patients with obsessive-compulsive disorder (N = 81). The total Yale-Brown Scale score was significantly correlated with two of three independent measures of obsessive-compulsive disorder and weakly correlated with measures of depression and of anxiety in patients with obsessive-compulsive disorder with minimal secondary depressive symptoms. Results from a previously reported placebo-controlled trial of fluvoxamine in 42 patients with obsessive-compulsive disorder showed that the Yale-Brown Scale was sensitive to drug-induced changes and that reductions in Yale-Brown Scale scores specifically reflected improvement in obsessive-compulsive disorder symptoms. Together, these studies indicate that the 10-item Yale-Brown Scale is a reliable and valid instrument for assessing obsessive-compulsive disorder symptom severity and that it is suitable as an outcome measure in drug trials of obsessive-compulsive disorder. © 1989, American Medical Association. All rights reserved.", "publication_year": 1989, "authors": {"__value__": ["Charney, D.S.", "Delgado, P.", "Goodman, W.K.", "Heninger, G.R.", "Mazure, C.", "Price, L.H.", "Rasmussen, S.A."], "__class__": "tuple"}, "doi": "10.1001/archpsyc.1989.01810110054008"}], "__class__": "tuple"}, {"__value__": [{"title": "2014 AHA/ACC guideline for the management of patients with valvular heart disease : A report of the american college of cardiology/american heart association task force on practice guidelines", "abstract": null, "publication_year": 2014, "authors": {"__value__": ["Albert, N.M.", "Anderson, J.L.", "Bonow, R.O.", "Bozkurt, B.", "Brindis, R.G.", "Carabello, B.A.", "Creager, M.A.", "Curtis, L.H.", "DeMets, D.", "Erwin, J.P.", "Guyton, R.A.", "Halperin, J.L.", "Hochman, J.S.", "Kovacs, R.J.", "Nishimura, R.A.", "O'Gara, P.T.", "Ohman, E.M.", "Otto, C.M.", "Pressler, S.J.", "Ruiz, C.E.", "Sellke, F.W.", "Shen, W.-K.", "Skubas, N.J.", "Sorajja, P.", "Stevenson, W.G.", "Sundt, T.M.", "Thomas, J.D.", "Yancy, C.W."], "__class__": "tuple"}, "doi": "10.1161/CIR.0000000000000031"}, {"title": "2014 AHA/ACC guideline for the management of patients with valvular heart disease: Executive summary :A report of the american college of cardiology/american heart association task force on practice guidelines", "abstract": null, "publication_year": 2014, "authors": {"__value__": ["Albert, N.M.", "Anderson, J.L.", "Bonow, R.O.", "Bozkurt, B.", "Brindis, R.G.", "Carabello, B.A.", "Creager, M.A.", "Curtis, L.H.", "DeMets, D.", "Erwin, J.P.", "Guyton, R.A.", "Halperin, J.L.", "Hochman, J.S.", "Kovacs, R.J.", "Nishimura, R.A.", "O'Gara, P.T.", "Ohman, E.M.", "Otto, C.M.", "Pressler, S.J.", "Ruiz, C.E.", "Sellke, F.W.", "Shen, W.-K.", "Skubas, N.J.", "Sorajja, P.", "Stevenson, W.G.", "Sundt, T.M.", "Thomas, J.D.", "Yancy, C.W."], "__class__": "tuple"}, "doi": "10.1161/CIR.0000000000000029"}], "__class__": "tuple"}, {"__value__": [{"title": "2014 AHA/ACC/HRS guideline for the management of patients with atrial fibrillation: A report of the American College of cardiology/American heart association task force on practice guidelines and the heart rhythm society", "abstract": null, "publication_year": 2014, "authors": {"__value__": ["Albert, N.M.", "Alpert, J.S.", "Anderson, J.L.", "Bozkurt, B.", "Brindis, R.G.", "Calkins, H.", "Cigarroa, J.E.", "Cleveland, J.C., Jr.", "Conti, J.B.", "Creager, M.A.", "Curtis, L.H.", "DeMets, D.", "Ellinor, P.T.", "Ezekowitz, M.D.", "Field, M.E.", "Guyton, R.A.", "Halperin, J.L.", "Hochman, J.S.", "January, C.T.", "Kovacs, R.J.", "Murray, K.T.", "Ohman, E.M.", "Pressler, S.J.", "Sacco, R.L.", "Sellke, F.W.", "Shen, W.-K.", "Stevenson, W.G.", "Tchou, P.J.", "Tracy, C.M.", "Wann, L.S.", "Yancy, C.W."], "__class__": "tuple"}, "doi": "10.1161/CIR.0000000000000041"}, {"title": "2014 AHA/ACC/HRS guideline for the management of patients with atrial fibrillation: Executive summary: A report of the American College of cardiology/American heart association task force on practice guidelines and the heart rhythm society", "abstract": null, "publication_year": 2014, "authors": {"__value__": ["Albert, N.M.", "Alpert, J.S.", "Anderson, J.L.", "Bozkurt, B.", "Brindis, R.G.", "Calkins, H.", "Cigarroa, J.E.", "Cleveland, J.C., Jr.", "Conti, J.B.", "Creager, M.A.", "Curtis, L.H.", "DeMets, D.", "Ellinor, P.T.", "Ezekowitz, M.D.", "Field, M.E.", "Guyton, R.A.", "Halperin, J.L.", "Hochman, J.S.", "January, C.T.", "Kovacs, R.J.", "Murray, K.T.", "Ohman, E.M.", "Pressler, S.J.", "Sacco, R.L.", "Sellke, F.W.", "Shen, W.-K.", "Stevenson, W.G.", "Tchou, P.J.", "Tracy, C.M.", "Wann, L.S.", "Yancy, C.W."], "__class__": "tuple"}, "doi": "10.1161/CIR.0000000000000040"}], "__class__": "tuple"}, {"__value__": [{"title": "Heart Disease and Stroke Statistics - 2014 Update: A report from the American Heart Association", "abstract": "Each year, the American Heart Association (AHA), in conjunction with the Centers for Disease Control and Prevention, the National Institutes of Health, and other government agencies, brings together the most up-to-date statistics on heart disease, stroke, other vascular diseases, and their risk factors and presents them in its Heart Disease and Stroke Statistical Update. The Statistical Update is a critical resource for researchers, clinicians, healthcare policy makers, media professionals, the lay public, and many others who seek the best available national data on heart disease, stroke, and other cardiovascular disease-related morbidity and mortality and the risks, quality of care, use of medical procedures and operations, and costs associated with the management of these diseases in a single document. Indeed, since 1999, the Statistical Update has been cited >10 500 times in the literature, based on citations of all annual versions. In 2012 alone, the various Statistical Updates were cited ≈3500 times (data from Google Scholar). In recent years, the Statistical Update has undergone some major changes with the addition of new chapters and major updates across multiple areas, as well as increasing the number of ways to access and use the information assembled. For this year's edition, the Statistics Committee, which produces the document for the AHA, updated all of the current chapters with the most recent nationally representative data and inclusion of relevant articles from the literature over the past year. This year's edition includes a new chapter on peripheral artery disease, as well as new data on the monitoring and benefits of cardiovascular health in the population, with additional new focus on evidence-based approaches to changing behaviors, implementation strategies, and implications of the AHA's 2020 Impact Goals. Below are a few highlights from this year's Update. © 2013 American Heart Association, Inc.", "publication_year": 2014, "authors": {"__value__": ["Benjamin, E.J.", "Berry, J.D.", "Blaha, M.J.", "Dai, S.", "Ford, E.S.", "Fox, C.S.", "Franco, S.", "Fullerton, H.J.", "Gillespie, C.", "Go, A.S.", "Hailpern, S.M.", "Heit, J.A.", "Howard, V.J.", "Huffman, M.D.", "Judd, S.E.", "Kissela, B.M.", "Kittner, S.J.", "Lackland, D.T.", "Lichtman, J.H.", "Lisabeth, L.D.", "Mackey, R.H.", "Magid, D.J.", "Marcus, G.M.", "Marelli, A.", "Matchar, D.B.", "McGuire, D.K.", "Mohler III, E.R.", "Moy, C.S.", "Mozaffarian, D.", "Mussolino, M.E.", "Neumar, R.W.", "Nichol, G.", "Pandey, D.K.", "Paynter, N.P.", "Reeves, M.J.", "Roger, V.L.", "Sorlie, P.D.", "Stein, J.", "Towfighi, A.", "Turan, T.N.", "Turner, M.B.", "Virani, S.S.", "Wong, N.D.", "Woo, D."], "__class__": "tuple"}, "doi": "10.1161/01.cir.0000441139.02102.80"}, {"title": "Executive summary: Heart Disease and Stroke Statistics - 2014 Update: A report from the American Heart Association", "abstract": "Each year, the American Heart Association (AHA), in conjunction with the Centers for Disease Control and Prevention, the National Institutes of Health, and other government agencies, brings together the most up-to-date statistics on heart disease, stroke, other vascular diseases, and their risk factors and presents them in its Heart Disease and Stroke Statistical Update. The Statistical Update is a critical resource for researchers, clinicians, healthcare policy makers, media professionals, the lay public, and many others who seek the best available national data on heart disease, stroke, and other cardiovascular disease-related morbidity and mortality and the risks, quality of care, use of medical procedures and operations, and costs associated with the management of these diseases in a single document. Indeed, since 1999, the Statistical Update has been cited >10 500 times in the literature, based on citations of all annual versions. In 2012 alone, the various Statistical Updates were cited ≈3500 times (data from Google Scholar). In recent years, the Statistical Update has undergone some major changes with the addition of new chapters and major updates across multiple areas, as well as increasing the number of ways to access and use the information assembled. For this year's edition, the Statistics Committee, which produces the document for the AHA, updated all of the current chapters with the most recent nationally representative data and inclusion of relevant articles from the literature over the past year. This year's edition includes a new chapter on peripheral artery disease, as well as new data on the monitoring and benefits of cardiovascular health in the population, with additional new focus on evidence-based approaches to changing behaviors, implementation strategies, and implications of the AHA's 2020 Impact Goals. Below are a few highlights from this year's Update. © 2013 American Heart Association, Inc.", "publication_year": 2014, "authors": {"__value__": ["Benjamin, E.J.", "Berry, J.D.", "Blaha, M.J.", "Dai, S.", "Ford, E.S.", "Fox, C.S.", "Franco, S.", "Fullerton, H.J.", "Gillespie, C.", "Go, A.S.", "Hailpern, S.M.", "Heit, J.A.", "Howard, V.J.", "Huffman, M.D.", "Judd, S.E.", "Kissela, B.M.", "Kittner, S.J.", "Lackland, D.T.", "Lichtman, J.H.", "Lisabeth, L.D.", "Mackey, R.H.", "Magid, D.J.", "Marcus, G.M.", "Marelli, A.", "Matchar, D.B.", "McGuire, D.K.", "Mohler III, E.R.", "Moy, C.S.", "Mozaffarian, D.", "Mussolino, M.E.", "Neumar, R.W.", "Nichol, G.", "Pandey, D.K.", "Paynter, N.P.", "Reeves, M.J.", "Roger, V.L.", "Sorlie, P.D.", "Stein, J.", "Towfighi, A.", "Turan, T.N.", "Turner, M.B.", "Virani, S.S.", "Wong, N.D.", "Woo, D."], "__class__": "tuple"}, "doi": "10.1161/01.cir.0000442015.53336.12"}], "__class__": "tuple"}, {"__value__": [{"title": "Pre-eclampsia", "abstract": "Pre-eclampsia remains a leading cause of maternal and perinatal mortality and morbidity. It is a pregnancy-specific disease characterised by de-novo development of concurrent hypertension and proteinuria, sometimes progressing into a multiorgan cluster of varying clinical features. Poor early placentation is especially associated with early onset disease. Predisposing cardiovascular or metabolic risks for endothelial dysfunction, as part of an exaggerated systemic inflammatory response, might dominate in the origins of late onset pre-eclampsia. Because the multifactorial pathogenesis of different pre-eclampsia phenotypes has not been fully elucidated, prevention and prediction are still not possible, and symptomatic clinical management should be mainly directed to prevent maternal morbidity (eg, eclampsia) and mortality. Expectant management of women with early onset disease to improve perinatal outcome should not preclude timely delivery the only definitive cure. Pre-eclampsia foretells raised rates of cardiovascular and metabolic disease in later life, which could be reason for subsequent lifestyle education and intervention.", "publication_year": 2010, "authors": {"__value__": ["AF Steegers, Eric A. P.", "Duvekot, JJ", "Duvekot, Johannes J.", "Pijnenborg, R", "Pijnenborg, Robert", "Steegers, EAP", "von Dadelszen, P", "von Dadelszen, Peter"], "__class__": "tuple"}, "doi": "10.1016/S0140-6736(10)60279-6"}, {"title": "Pre-eclampsia", "abstract": "Pre-eclampsia is a major cause of maternal mortality (15-20% in developed countries) and morbidities (acute and long-term), perinatal deaths, preterm birth, and intrauterine growth restriction. Key findings support a causal or pathogenetic model of superficial placentation driven by immune maladaptation, with subsequently reduced concentrations of angiogenic growth factors and increased placental debris in the maternal circulation resulting in a (mainly hypertensive) maternal inflammatory response. The final phenotype, maternal pre-eclamptic syndrome, is further modulated by pre-existing maternal cardiovascular or metabolic fitness. Currently, women at risk are identified on the basis of epidemiological and clinical risk factors, but the diagnostic criteria of pre-eclampsia remain unclear, with no known biomarkers. Treatment is still prenatal care, timely diagnosis, proper management, and timely delivery. Many interventions to lengthen pregnancy (eg, treatment for mild hypertension, plasma-volume expansion, and corticosteroid use) have a poor evidence base. We review findings on the diagnosis, risk factors, and pathogenesis of pre-eclampsia and the present status of its prediction, prevention, and management.", "publication_year": 2005, "authors": {"__value__": ["Dekker, G.", "Kupferminc, M.", "Sibai, B."], "__class__": "tuple"}, "doi": "10.1016/S0140-6736(05)17987-2"}], "__class__": "tuple"}, {"__value__": [{"title": "Vitamin E consumption and the risk of coronary heart disease in men", "abstract": "Background. The oxidative modification of low-density lipoproteins increases their incorporation into the arterial intima, an essential step in atherogenesis. Although dietary antioxidants, such as vitamin C, carotene, and vitamin E, have been hypothesized to prevent coronary heart disease, prospective epidemiologic data are sparse. Methods. In 1986, 39,910 U.S. male health professionals 40 to 75 years of age who were free of diagnosed coronary heart disease, diabetes, and hypercholesterolemia completed detailed dietary questionnaires that assessed their usual intake of vitamin C, carotene, and vitamin E in addition to other nutrients. During four years of follow-up, we documented 667 cases of coronary disease. Results. After controlling for age and several coronary risk factors, we observed a lower risk of coronary disease among men with higher intakes of vitamin E (P for trend = 0.003). For men consuming more than 60 IU per day of vitamin E, the multivariate relative risk was 0.64 (95 percent confidence interval, 0.49 to 0.83) as compared with those consuming less than 7.5 IU per day. As compared with men who did not take vitamin E supplements, men who took at least 100 IU per day for at least two years had a multivariate relative risk of coronary disease of 0.63 (95 percent confidence interval, 0.47 to 0.84). Carotene intake was not associated with a lower risk of coronary disease among those who had never smoked, but it was inversely associated with the risk among current smokers (relative risk, 0.30; 95 percent confidence interval, 0.11 to 0.82) and former smokers (relative risk, 0.60; 95 percent confidence interval, 0.38 to 0.94). In contrast, a high intake of vitamin C was not associated with a lower risk of coronary disease. Conclusions. These data do not prove a causal relation, but they provide evidence of an association between a high intake of vitamin E and a lower risk of coronary heart disease in men. Public policy recommendations with regard to the use of vitamin E supplements should await the results of additional studies.", "publication_year": 1993, "authors": {"__value__": ["Ascherio, A.", "Colditz, G.A.", "Giovannucci, E.", "Rimm, E.B.", "Stampfer, M.J.", "Willett, W.C."], "__class__": "tuple"}, "doi": null}, {"title": "Vitamin E consumption and the risk of coronary disease in women", "abstract": "Background. Interest in the antioxidant vitamin E as a possible protective nutrient against coronary disease has intensified with the recognition that oxidized low-density lipoprotein may be involved in atherogenesis. Methods. In 1980, 87,245 female nurses 34 to 59 years of age who were free of diagnosed cardiovascular disease and cancer completed dietary questionnaires that assessed their consumption of a wide range of nutrients, including vitamin E. During follow-up of up to eight years (679,485 person-years) that was 97 percent complete, we documented 552 cases of major coronary disease (437 nonfatal myocardial infarctions and 115 deaths due to coronary disease). Results. As compared with women in the lowest fifth of the cohort with respect to vitamin E intake, those in the top fifth had a relative risk of major coronary disease of 0.66 (95 percent confidence interval, 0.50 to 0.87) after adjustment for age and smoking. Further adjustment for a variety of other coronary risk factors and nutrients, including other antioxidants, had little effect on the results. Most of the variability in intake and reduction in risk was attributable to vitamin E consumed as supplements. Women who took vitamin E supplements for short periods had little apparent benefit, but those who took them for more than two years had a relative risk of major coronary disease of 0.59 (95 percent confidence interval, 0.38 to 0.91) after adjustment for age, smoking status, risk factors for coronary disease, and use of other antioxidant nutrients (including multivitamins). Conclusions. Although these prospective data do not prove a cause-and-effect relation, they suggest that among middle-aged women the use of vitamin E supplements is associated with a reduced risk of coronary heart disease. Randomized trials of vitamin E in the primary and secondary prevention of coronary disease are being conducted; public policy recommendations about the wide-spread use of vitamin E should await the results of these trials.", "publication_year": 1993, "authors": {"__value__": ["Colditz, G.A.", "Hennekens, C.H.", "Manson, J.E.", "Rosner, B.", "Stampfer, M.J.", "Willett, W.C."], "__class__": "tuple"}, "doi": null}], "__class__": "tuple"}, {"__value__": [{"title": "The HITRAN 2008 molecular spectroscopic database", "abstract": "This paper describes the status of the 2008 edition of the HITRAN molecular spectroscopic database. The new edition is the first official public release since the 2004 edition, although a number of crucial updates had been made available online since 2004. The HITRAN compilation consists of several components that serve as input for radiative-transfer calculation codes: individual line parameters for the microwave through visible spectra of molecules in the gas phase; absorption cross-sections for molecules having dense spectral features, i.e. spectra in which the individual lines are not resolved; individual line parameters and absorption cross-sections for bands in the ultraviolet; refractive indices of aerosols, tables and files of general properties associated with the database; and database management software. The line-by-line portion of the database contains spectroscopic parameters for 42 molecules including many of their isotopologues. (c) 2009 Elsevier Ltd. All rights reserved.", "publication_year": 2009, "authors": {"__value__": ["Barbe, A.", "Benner, D. Chris", "Bernath, P. E.", "Birk, M.", "Boudon, V.", "Brown, L. R.", "Campargue, A.", "Champion, J. -P.", "Chance, K.", "Coudert, L. H.", "Dana, V.", "Devi, V. M.", "Fally, S.", "Flaud, J. -M.", "Gamache, R. R.", "Goldman, A.", "Gordon, I. E.", "Jacquemart, D.", "Kleiner, I.", "Lacome, N.", "Lafferty, W. J.", "Mandin, J. -Y.", "Massie, S. T.", "Mikhailenko, S. N.", "Miller, C. E.", "Moazzen-Ahmadi, N.", "Naumenko, O. V.", "Nikitin, A. V.", "Orphal, J.", "Perevalov, V. I.", "Perrin, A.", "Predoi-Cross, A.", "Rinsland, C. P.", "Rotger, M.", "Rothman, L. S.", "Simeckova, M.", "Smith, M. A. H.", "Sung, K.", "Tashkun, S. A.", "Tennyson, J.", "Toth, R. A.", "Vandaele, A. C.", "Vander Auwera, J."], "__class__": "tuple"}, "doi": "10.1016/j.jqsrt.2009.02.013"}, {"title": "The HITRAN 2004 molecular spectroscopic database", "abstract": "This paper describes the status of the 2004 edition of the HITRAN molecular spectroscopic database. The HITRAN compilation consists of several components that serve as input for radiative transfer calculation codes: individual line parameters for the microwave through visible spectra of molecules in the gas phase; absorption cross-sections for molecules having dense spectral features, i.e., spectra in which the individual lines are unresolvable; individual line parameters and absorption cross-sections for bands in the ultra-violet; refractive indices of aerosols; tables and files of general properties associated with the database; and database management software. The line-by-line portion of the database contains spectroscopic parameters for 39 molecules including many of their isotopologues. The format of the section of the database on individual line parameters of HITRAN has undergone the most extensive enhancement in almost two decades. It now lists the Einstein A-coefficients, statistical weights of the upper and lower levels of the transitions, a better system for the representation of quantum identifications, and enhanced referencing and uncertainty codes. In addition, there is a provision for making corrections to the broadening of line transitions due to line mixing. © 2005 Elsevier Ltd. All rights reserved.", "publication_year": 2005, "authors": {"__value__": ["Barbe, A.", "Benner, D.C.", "Birk, M.", "Brown, L.R.", "Carleer, M.R.", "Chackerian Jr., C.", "Chance, K.", "Coudert, L.H.", "Dana, V.", "Devi, V.M.", "Flaud, J.-M.", "Gamache, R.R.", "Goldman, A.", "Hartmann, J.-M.", "Jacquemart, D.", "Jucks, K.W.", "Maki, A.G.", "Mandin, J.-Y.", "Massie, S.T.", "Orphal, J.", "Perrin, A.", "Rinsland, C.P.", "Rothman, L.S.", "Smith, M.A.H.", "Tennyson, J.", "Tolchenov, R.N.", "Toth, R.A.", "Vander Auwera, J.", "Varanasi, P.", "Wagner, G."], "__class__": "tuple"}, "doi": "10.1016/j.jqsrt.2004.10.008"}], "__class__": "tuple"}, {"__value__": [{"title": "Heart disease and stroke statistics-2012 update: A report from the American heart association", "abstract": "Each year, the American Heart Association (AHA), in conjunction with the Centers for Disease Control and Prevention, the National Institutes of Health, and other government agencies, brings together the most up-to-date statistics on heart disease, stroke, other vascular diseases, and their risk factors and presents them in its Heart Disease and Stroke Statistical Update. The Statistical Update is a valuable resource for researchers, clinicians, healthcare policy makers, media professionals, the lay public, and many others who seek the best national data available on disease morbidity and mortality and the risks, quality of care, medical procedures and operations, and costs associated with the management of these diseases in a single document. Indeed, since 1999, the Statistical Update has been cited more than 8700 times in the literature (including citations of all annual versions). In 2010 alone, the various Statistical Updates were cited 1600 times (data from ISI Web of Science). In recent years, the Statistical Update has undergone some major changes with the addition of new chapters and major updates across multiple areas. For this year's edition, the Statistics Committee, which produces the document for the AHA, updated all of the current chapters with the most recent nationally representative data and inclusion of relevant articles from the literature over the past year and added a new chapter detailing various disorders of heart rhythm. Also, the 2012 Statistical Update is a major source for monitoring both cardiovascular health and disease in the population, with a focus on progress toward achievement of the AHA's 2020 Impact Goals. Below are a few highlights from this year's Update. © 2011 American Heart Association, Inc.", "publication_year": 2012, "authors": {"__value__": ["Benjamin, E.J.", "Berry, J.D.", "Borden, W.B.", "Bravata, D.M.", "Dai, S.", "Ford, E.S.", "Fox, C.S.", "Fullerton, H.J.", "Gillespie, C.", "Go, A.S.", "Hailpern, S.M.", "Heit, J.A.", "Howard, V.J.", "Kissela, B.M.", "Kittner, S.J.", "Lackland, D.T.", "Lichtman, J.H.", "Lisabeth, L.D.", "Lloyd-Jones, D.M.", "Makuc, D.M.", "Marcus, G.M.", "Marelli, A.", "Matchar, D.B.", "Moy, C.S.", "Mozaffarian, D.", "Mussolino, M.E.", "Nichol, G.", "Paynter, N.P.", "Roger, V.L.", "Soliman, E.Z.", "Sorlie, P.D.", "Sotoodehnia, N.", "Turan, T.N.", "Turner, M.B.", "Virani, S.S.", "Wong, N.D.", "Woo, D."], "__class__": "tuple"}, "doi": "10.1161/CIR.0b013e31823ac046"}, {"title": "Heart disease and stroke statistics-2011 update: A report from the American Heart Association", "abstract": "Each year, the American Heart Association (AHA), in conjunction with the Centers for Disease Control and Prevention, the National Institutes of Health, and other government agencies, brings together the most up-to-date statistics on heart disease, stroke, other vascular diseases, and their risk factors and presents them in its Heart Disease and Stroke Statistical Update. The Statistical Update is a valuable resource for researchers, clinicians, healthcare policy makers, media professionals, the lay public, and many others who seek the best national data available on disease morbidity and mortality and the risks, quality of care, medical procedures and operations, and costs associated with the management of these diseases in a single document. Indeed, since 1999, the Statistical Update has been cited more than 8700 times in the literature (including citations of all annual versions). In 2009 alone, the various Statistical Updates were cited 1600 times (data from ISI Web of Science). In recent years, the Statistical Update has undergone some major changes with the addition of new chapters and major updates across multiple areas. For this year's edition, the Statistics Committee, which produces the document for the AHA, updated all of the current chapters with the most recent nationally representative data and inclusion of relevant articles from the literature over the past year and added a new chapter detailing how family history and genetics play a role in cardiovascular disease (CVD) risk. Also, the 2011 Statistical Update is a major source for monitoring both cardiovascular health and disease in the population, with a focus on progress toward achievement of the AHA's 2020 Impact Goals. Below are a few highlights from this year's Update. Copyright © 2011 American Heart Association. All rights reserved.", "publication_year": 2011, "authors": {"__value__": ["Adams, R.J.", "Berry, J.D.", "Brown, T.M.", "Carnethon, M.R.", "Dai, S.", "De Simone, G.", "Ford, E.S.", "Fox, C.S.", "Fullerton, H.J.", "Gillespie, C.", "Go, A.S.", "Greenlund, K.J.", "Hailpern, S.M.", "Heit, J.A.", "Howard, V.J.", "Kissela, B.M.", "Kittner, S.J.", "Lackland, D.T.", "Lichtman, J.H.", "Lisabeth, L.D.", "Lloyd-Jones, D.M.", "Makuc, D.M.", "Marcus, G.M.", "Marelli, A.", "Matchar, D.B.", "McDermott, M.M.", "Meigs, J.B.", "Michael Ho, P.", "Moy, C.S.", "Mozaffarian, D.", "Mussolino, M.E.", "Nichol, G.", "Paynter, N.P.", "Roger, V.L.", "Rosamond, W.D.", "Sorlie, P.D.", "Stafford, R.S.", "Turan, T.N.", "Turner, M.B.", "Wong, N.D.", "Wylie-Rosett, J."], "__class__": "tuple"}, "doi": "10.1161/CIR.0b013e3182009701"}], "__class__": "tuple"}], "match": [{"__value__": [{"title": "Sexual selection on cuticular hydrocarbons of male sagebrush crickets in the wild.", "abstract": "Cuticular hydrocarbons (CHCs) play an essential role in mate recognition in insects but the form and intensity of sexual selection on CHCs has only been evaluated in a handful of studies, and never in a natural population. We quantified sexual selection operating on CHCs in a wild population of sagebrush crickets, a species in which nuptial feeding by females imposes an unambiguous phenotypic marker on males. Multivariate selection analysis revealed a saddle-shaped fitness surface, suggesting a complex interplay between the total abundance of CHCs and specific CHC combinations in their influence on female choice. The fitness surface resulting from two axes of disruptive selection reflected a trade-off between short- and long-chained CHCs, suggesting that males may be sacrificing some level of desiccation resistance in favour of increased attractiveness. There was a significant correlation between male body size and total CHC abundance, suggesting that male CHCs provide females with a reliable cue for maximizing benefits obtained from males. Notwithstanding the conspicuousness of males' acoustic signals, our results suggest that selection imposed on males via female mating preferences may be far more complex than previously appreciated and operating in multiple sensory modalities.", "publication_year": 2013, "authors": {"__value__": ["Hunt, J.", "Mitchell, C.", "Ower, G.D.", "Sakaluk, S.K.", "Steiger, S.", "Stökl, J."], "__class__": "tuple"}, "doi": null}, {"title": "Sexual selection on cuticular hydrocarbons of male sagebrush crickets in the wild.", "abstract": "Cuticular hydrocarbons (CHCs) play an essential role in mate recognition in insects but the form and intensity of sexual selection on CHCs has only been evaluated in a handful of studies, and never in a natural population. We quantified sexual selection operating on CHCs in a wild population of sagebrush crickets, a species in which nuptial feeding by females imposes an unambiguous phenotypic marker on males. Multivariate selection analysis revealed a saddle-shaped fitness surface, suggesting a complex interplay between the total abundance of CHCs and specific CHC combinations in their influence on female choice. The fitness surface resulting from two axes of disruptive selection reflected a trade-off between short- and long-chained CHCs, suggesting that males may be sacrificing some level of desiccation resistance in favour of increased attractiveness. There was a significant correlation between male body size and total CHC abundance, suggesting that male CHCs provide females with a reliable cue for maximizing benefits obtained from males. Notwithstanding the conspicuousness of males' acoustic signals, our results suggest that selection imposed on males via female mating preferences may be far more complex than previously appreciated and operating in multiple sensory modalities.", "publication_year": 2013, "authors": {"__value__": ["Hunt, J.", "Mitchell, C.", "Ower, G.D.", "Sakaluk, S.K.", "Steiger, S.", "Stökl, J."], "__class__": "tuple"}, "doi": null}], "__class__": "tuple"}, {"__value__": [{"title": "CENTRAL PROBLEMS IN THE MANAGEMENT OF INNOVATION", "abstract": null, "publication_year": 1986, "authors": {"__value__": ["VANDEVEN, AH"], "__class__": "tuple"}, "doi": "10.1287/mnsc.32.5.590"}, {"title": "CENTRAL PROBLEMS IN THE MANAGEMENT OF INNOVATION.", "abstract": "Innovation is defined as the development and implementation of new ideas by people who over time engage in transactions with others within an institutional order. This definition focuses on four basic factors (new ideas, people, transactions, and institutional context). An understanding of how these factors are related leads to four basic problems confronting most general managers: (1) a human problem of managing attention, (2) a process problem in managing new ideas into good currency, (3) a structural problem of managing part-whole relationships, and (4) a strategic problem of institutional leadership. This paper discusses these four basic problems and concludes by suggesting how they fit together into an overall framework to guide longitudinal study of the management of innovation.", "publication_year": 1986, "authors": {"__value__": ["Van De Ven, Andrew H."], "__class__": "tuple"}, "doi": null}], "__class__": "tuple"}, {"__value__": [{"title": "On the optimality of the simple Bayesian classifier under zero-one loss", "abstract": "The simple Bayesian classifier is known to be optimal when attributes are independent given the class, but the question of whether other sufficient conditions for its optimality exist has so far not been explored. Empirical results showing that it performs surprisingly well in many domains containing clear attribute dependences suggest that the answer to this question may be positive. This article shows that, although the Bayesian classifier's probability estimates are only optimal under quadratic loss if the independence assumption holds, the classifier itself can be optimal under zero-one loss (misclassification rate) even when this assumption is violated by a wide margin. The region of quadratic-loss optimality of the Bayesian classifier is in fact a second-order infinitesimal fraction of the region of zero-one optimality. This implies that the Bayesian classifier has a much greater range of applicability than previously thought. For example, in this article it is shown to be optimal for learning conjunctions and disjunctions, even though they violate the independence assumption. Further, studies in artificial domains show that it will often outperform more powerful classifiers for common training set sizes and numbers of attributes, even if its bias is a priori much less appropriate to the domain. This article's results also imply that detecting attribute dependence is not necessarily the best way to extend the Bayesian classifier, and this is also verified empirically.", "publication_year": 1997, "authors": {"__value__": ["AF Domingos, P", "Domingos, P", "Pazzani, M", "Pazzani, M"], "__class__": "tuple"}, "doi": "10.1023/A:1007413511361"}, {"title": "On the Optimality of the Simple Bayesian Classifier under Zero-One Loss", "abstract": "The simple Bayesian classifier is known to be optimal when attributes are independent given the class, but the question of whether other sufficient conditions for its optimality exist has so far not been explored. Empirical results showing that it performs surprisingly well in many domains containing clear attribute dependences suggest that the answer to this question may be positive. This article shows that, although the Bayesian classifier's probability estimates are only optimal under quadratic loss if the independence assumption holds, the classifier itself can be optimal under zero-one loss (misclassification rate) even when this assumption is violated by a wide margin. The region of quadratic-loss optimality of the Bayesian classifier is in fact a second-order infinitesimal fraction of the region of zero-one optimality. This implies that the Bayesian classifier has a much greater range of applicability than previously thought. For example, in this article it is shown to be optimal for learning conjunctions and disjunctions, even though they violate the independence assumption. Further, studies in artificial domains show that it will often outperform more powerful classifiers for common training set sizes and numbers of attributes, even if its bias is a priori much less appropriate to the domain. This article's results also imply that detecting attribute dependence is not necessarily the best way to extend the Bayesian classifier, and this is also verified empirically.", "publication_year": 1997, "authors": {"__value__": ["Domingos, P.", "Pazzani, M."], "__class__": "tuple"}, "doi": null}], "__class__": "tuple"}, {"__value__": [{"title": "Surviving Sepsis Campaign: International guidelines for management of severe sepsis and septic shock: 2008", "abstract": "Objective: To provide an update to the original Surviving Sepsis Campaign clinical management guidelines, ``Surviving Sepsis Campaign guidelines for management of severe sepsis and septic shock,″ published in 2004. Design: Modified Delphi method with a consensus conference of 55 international experts, several subsequent meetings of subgroups and key individuals, teleconferences, and electronic-based discussion among subgroups and among the entire committee. This process was conducted independently of any industry funding. Methods: We used the GRADE system to guide assessment of quality of evidence from high (A) to very low (D) and to determine the strength of recommendations. A strong recommendation {[}1] indicates that an intervention's desirable effects clearly outweigh its undesirable effects (risk, burden, cost), or clearly do not. Weak recommendations {[}2] indicate that the tradeoff between desirable and undesirable effects is less clear. The grade of strong or weak is considered of greater clinical importance than a difference in letter level of quality of evidence. In areas without complete agreement, a formal process of resolution was developed and applied. Recommendations are grouped into those directly targeting severe sepsis, recommendations targeting general care of the critically ill patient that are considered high priority in severe sepsis, and pediatric considerations. Results: Key recommendations, listed by category, include: early goal-directed resuscitation of the septic patient during the first 6 hrs after recognition (1C); blood cultures prior to antibiotic therapy (1C); imaging studies performed promptly to confirm potential source of infection (1C); administration of broad-spectrum antibiotic therapy within 1 hr of diagnosis of septic shock (1B) and severe sepsis without septic shock (1D); reassessment of antibiotic therapy with microbiology and clinical data to narrow coverage, when appropriate (1C); a usual 7-10 days of antibiotic therapy guided by clinical response (1D); source control with attention to the balance of risks and benefits of the chosen method (1C); administration of either crystalloid or colloid fluid resuscitation (1B); fluid challenge to restore mean circulating filling pressure (1C); reduction in rate of fluid administration with rising filing pressures and no improvement in tissue perfusion (1D); vasopressor preference for norepinephrine or dopamine to maintain an initial target of mean arterial pressure >= 65 mm Hg (1C); dobutamine inotropic therapy when cardiac output remains low despite fluid resuscitation and combined inotropic/vasopressor therapy (1C); stress-dose steroid therapy given only in septic shock after blood pressure is identified to be poorly responsive to fluid and vasopressor therapy (2C); recombinant activated protein C in patients with severe sepsis and clinical assessment of high risk for death (2B except 2C for post-operative patients). In the absence of tissue hypoperfusion, coronary artery disease, or acute hemorrhage, target a hemoglobin of 7-9 g/dL (1B); a low tidal volume (1B) and limitation of inspiratory plateau pressure strategy (1C) for acute lung injury (ALI)/acute respiratory distress syndrome (ARDS); application of at least a minimal amount of positive end-expiratory pressure in acute lung injury (1C); head of bed elevation in mechanically ventilated patients unless contraindicated (1B); avoiding routine use of pulmonary artery catheters in ALI/ARDS (1A); to decrease days of mechanical ventilation and ICU length of stay, a conservative fluid strategy for patints with established ALI/ARDS who are not in shock (1C); protocols for weaning and sedation/analgesia (1B); using either intermittent bolus sedation or continuous infusion sedation with daily interruptions or lightening (1B); avoidance of neuromuscular blockers, if at all possible (1B); institution of glycemic control (1B) targeting a blood glucose < 150 mg/dL after initial stabilization ( 2C ); equivalency of continuous veno-veno hemofiltration or intermittent hemodialysis (2B); prophylaxis for deep vein thrombosis (1A); use of stress ulcer prophylaxis to prevent upper GI bleeding using H2 blockers (1A) or proton pump inhibitors (1B); and consideration of limitation of support where appropriate (1D). Recommendations specific to pediatric severe sepsis include: greater use of physical examination therapeutic end points (2C); dopamine as the first drug of choice for hypotension (2C); steroids only in children with suspected or proven adrenal insufficiency (2C); a recommendation against the use of recombinant activated protein C in children (1B). Conclusion: There was strong agreement among a large cohort of international experts regarding many level 1 recommendations for the best current care of patients with severe sepsis. Evidenced-based recommendations regarding the acute management of sepsis and septic shock are the first step toward improved outcomes for this important group of critically ill patients.", "publication_year": 2008, "authors": {"__value__": ["Angus, Derek C.", "Beale, Richard", "Bion, Julian", "Brun-Buisson, Christian", "Calandra, Thierry", "Carlet, Jean M.", "Dellinger, R. Phillip", "Dhainaut, Jean-Francois", "Gerlach, Herwig", "Harvey, Maurene", "Jaeschke, Roman", "Levy, Mitchell M.", "Marini, John J.", "Marshall, John", "Parker, Margaret M.", "Ramsay, Graham", "Ranieri, Marco", "Reinhart, Konrad", "Sevransky, Jonathan", "Thompson, B. Taylor", "Townsend, Sean", "Vender, Jeffrey S.", "Vincent, Jean-Louis", "Zimmerman, Janice L."], "__class__": "tuple"}, "doi": "10.1007/s00134-007-0934-2"}, {"title": "Surviving Sepsis Campaign: International guidelines for management of severe sepsis and septic shock: 2008", "abstract": "Objective., To provide an update to the original Surviving Sepsis Campaign clinical management guidelines, \"Surviving Sepsis Campaign Guidelines for Management of Severe Sepsis and Septic Shock,\" published in 2004. Design. Modified Delphi method with a consensus conference Of 55 international experts, several subsequent meetings of subgroups and key individuals, teleconferences, and electronic-based discussion among subgroups and among the entire committee. This process was conducted independently of any industry funding. Methods, We used the Grades of Recommendation, Assessment Development and Evaluation (GRADE) system to guide assessment of quality of evidence from high (A) to very low (D) and to determine the strength of recommendations. A strong recommendation (1) indicates that an intervention's desirable effects clearly outweigh its undesirable effects (risk, burden, cost) or clearly do not. Weak recommendations (2) indicate that the tradeoff between desirable and undesirable effects is less clear. The grade of strong or weak is considered of greater clinical importance than a difference in letter level of quality of evidence. In areas without complete agreement, a formal process of resolution was developed and applied. Recommendations are grouped into those directly targeting severe sepsis, recommendations targeting general care of the critically ill patient that are considered high priority in severe sepsis, and pediatric considerations. Results: Key recommendations, listed by category, include early goal-directed resuscitation of the septic patient during the first 6 hrs after recognition (1Q, blood cultures before antibiotic therapy (1Q imaging studies performed promptly to confirm potential source of infection (IC); administration of broad-spectrum antibiotic therapy within I hr of diagnosis of septic shock (113) and severe sepsis without septic shock (11 D); reassessment of antibiotic therapy with microbiology and clinical data to narrow coverage, when appropriate (1C); a usual 7-10 days of antibiotic therapy guided by clinical response (1 D); source control with attention to the balance of risks and benefits of the chosen method (1Q administration of either crystalloid or colloid fluid resuscitation (1113); fluid challenge to restore mean circulating filling pressure (I Q reduction in rate of fluid administration with rising filing pressures and no improvement in tissue perfusion (0); vasopressor preference for norepinephrine or dopamine to maintain an initial target of mean arterial pressure >= 65 mm Hg (1C); dobutamine inotropic therapy when cardiac output remains low despite fluid resuscitation and combined inotropic/vasopressor therapy (1Q stress-dose steroid therapy given only in septic shock after blood pressure is identified to be poorly responsive to fluid and vasopressor therapy (2C); recombinant activated protein C in patients with severe sepsis and clinical assessment of high risk for death (2B except 2C for postoperative patients). In the absence of tissue hypoperfusion, coronary artery disease, or acute hemorrhage, target a hemoglobin of 7-9 g/dL (11B); a low tidal volume (1B) and limitation of inspiratory plateau pressure strategy (1 C) for acute lung injury (ALI)/acute respiratory distress syndrome (ARDS); application of at least a minimal amount of positive end-expiratory pressure in acute lung injury (1 Q head of bed elevation in mechanically ventilated patients unless contraindicated (1 B); avoiding routine use of pulmonary artery catheters in ALYARDS (1A); to decrease days of mechanical ventilation and ICU length of stay, a conservative fluid strategy for patients with established ALI/ARDS who are not in shock (1C); protocols for weaning and sedation/analgesia (10); using either intermittent bolus sedation or continuous infusion sedation with daily interruptions or lightening (1B); avoidance of neuromuscular blockers, if at all possible (1B); institution of glycemic control (1B), targeting a blood glucose <150 mg/dL after initial stabilization (2C); equivalency of continuous veno-veno hernofiltration or intermittent hemodialysis (2B); prophylaxis for deep vein thrombosis (1A); use of stress ulcer prophylaxis to prevent upper gastrointestinal bleeding using H2 blockers (1A) or proton pump inhibitors (1B); and consideration of limitation of support where appropriate (11)). Recommendations specific to pediatric severe sepsis include greater use of physical examination therapeutic end points (2C); dopamine as the first drug of choice for hypotension (2C); steroids only in children with suspected or proven adrenal insufficiency (2C); and a recommendation against the use of recombinant activated protein C in children (1B). Conclusions. There was strong agreement among a large cohort of international experts regarding many level 1 recommendations for the best current care of patients with severe sepsis. Evidenced-based recommendations regarding the acute management of sepsis and septic shock are the first step toward improved outcomes for this important group of critically ill patients.", "publication_year": 2008, "authors": {"__value__": ["AF Dellinger, R. Phillip", "Angus, DC", "Angus, Derek C.", "Beale, R", "Beale, Richard", "Bion, J", "Bion, Julian", "Brun-Buisson, C", "Brun-Buisson, Christian", "Calandra, T", "Calandra, Thierty", "Carlet, JM", "Carlet, Jean M.", "Dellinger, RP", "Dhainaut, JF", "Dhainaut, Jean-Francois", "Gerlach, H", "Gerlach, Herwig", "Harvey, M", "Harvey, Maurene", "Jaeschke, R", "Jaeschke, Roman", "Levy, MM", "Levy, Mitchell M.", "Marini, JJ", "Marini, John J.", "Marshall, J", "Marshall, John", "Parker, MM", "Parker, Margaret M.", "Ramsay, G", "Ramsay, Graham", "Ranieri, M", "Ranieri, Marco", "Reinhart, K", "Reinhart, Konrad", "Sevransky, J", "Sevransky, Jonathan", "Thompson, B. Taylor", "Thompson, BT", "Townsend, S", "Townsend, Sean", "Vender, JS", "Vender, Jeffrey S.", "Vincent, JL", "Vincent, Jean-Louis", "Zimmerman, JL", "Zimmerman, Janice L."], "__class__": "tuple"}, "doi": "10.1097/01.CCM.0000298158.12101.41"}], "__class__": "tuple"}, {"__value__": [{"title": "Experimental and computational approaches to estimate solubility and permeability in drug discovery and development settings", "abstract": "Experimental and computational approaches to estimate solubility and permeability in discovery and development settings are described. In the discovery setting `the rule of 5' predicts that poor absorption or permeation is more likely when there are more than 5 H-bond donors, 10 H-bond accepters, the molecular weight (MWT) is greater than 500 and the calculated Log P (CLogP) is greater than 5 (or MlogP>4.15). Computational methodology for the rule-based Morigucki Log P (MLogP) calculation is described. Turbidimetric solubility measurement is described and applied to known drugs. High throughput screening (HTS) leads tend to have higher MWT and Log P and lower turbidimetric solubility than leads in the pre-MTS era. In the development setting, solubility calculations focus on exact value prediction and are difficult because of polymorphism. Recent work on linear free energy relationships and Log P approaches are critically reviewed. Useful predictions are possible in closely related analog series when coupled with experimental thermodynamic solubility measurements. (C) 2001 Elsevier Science B.V. All rights reserved.", "publication_year": 2001, "authors": {"__value__": ["Dominy, BW", "Feeney, PJ", "Lipinski, CA", "Lombardo, F"], "__class__": "tuple"}, "doi": "10.1016/S0169-409X(00)00129-0"}, {"title": "Experimental and computational approaches to estimate solubility and permeability in drug discovery and development settings", "abstract": "Experimental and computational approaches to estimate solubility and permeability in discovery and development settings are described. In the discovery setting 'the rule of 5' predicts that poor absorption or permeation is more likely when there are more than 5 H-bond donors, 10 H-bond acceptors, the molecular weight (MWT) is greater than 500 and the calculated Log P (CLogP) is greater than 5 (or MlogP>4.15). Computational methodology for the rule-based Moriguchi Log P (MLogP) calculation is described. Turbidimetric solubility measurement is described and applied to known drugs. High throughput screening (HTS) leads tend to have higher MWT and Log P and lower turbidimetric solubility than leads in the pre-HTS era. In the development setting, solubility calculations focus on exact value prediction and are difficult because of polymorphism. Recent work on linear free energy relationships and Log P approaches are critically reviewed. Useful predictions are possible in closely related analog series when coupled with experimental thermodynamic solubility measurements. © 2001 Elsevier Science B.V. All rights reserved.", "publication_year": 2000, "authors": {"__value__": ["Dominy, B.W.", "Feeney, P.J.", "Lipinski, C.A.", "Lombardo, F."], "__class__": "tuple"}, "doi": "10.1016/S0169-409X(00)00129-0"}], "__class__": "tuple"}, {"__value__": [{"title": "Executive summary: Heart Disease and Stroke Statistics - 2014 Update: A report from the American Heart Association", "abstract": "Each year, the American Heart Association (AHA), in conjunction with the Centers for Disease Control and Prevention, the National Institutes of Health, and other government agencies, brings together the most up-to-date statistics on heart disease, stroke, other vascular diseases, and their risk factors and presents them in its Heart Disease and Stroke Statistical Update. The Statistical Update is a critical resource for researchers, clinicians, healthcare policy makers, media professionals, the lay public, and many others who seek the best available national data on heart disease, stroke, and other cardiovascular disease-related morbidity and mortality and the risks, quality of care, use of medical procedures and operations, and costs associated with the management of these diseases in a single document. Indeed, since 1999, the Statistical Update has been cited >10 500 times in the literature, based on citations of all annual versions. In 2012 alone, the various Statistical Updates were cited ≈3500 times (data from Google Scholar). In recent years, the Statistical Update has undergone some major changes with the addition of new chapters and major updates across multiple areas, as well as increasing the number of ways to access and use the information assembled. For this year's edition, the Statistics Committee, which produces the document for the AHA, updated all of the current chapters with the most recent nationally representative data and inclusion of relevant articles from the literature over the past year. This year's edition includes a new chapter on peripheral artery disease, as well as new data on the monitoring and benefits of cardiovascular health in the population, with additional new focus on evidence-based approaches to changing behaviors, implementation strategies, and implications of the AHA's 2020 Impact Goals. Below are a few highlights from this year's Update. © 2013 American Heart Association, Inc.", "publication_year": 2014, "authors": {"__value__": ["Benjamin, E.J.", "Berry, J.D.", "Blaha, M.J.", "Dai, S.", "Ford, E.S.", "Fox, C.S.", "Franco, S.", "Fullerton, H.J.", "Gillespie, C.", "Go, A.S.", "Hailpern, S.M.", "Heit, J.A.", "Howard, V.J.", "Huffman, M.D.", "Judd, S.E.", "Kissela, B.M.", "Kittner, S.J.", "Lackland, D.T.", "Lichtman, J.H.", "Lisabeth, L.D.", "Mackey, R.H.", "Magid, D.J.", "Marcus, G.M.", "Marelli, A.", "Matchar, D.B.", "McGuire, D.K.", "Mohler III, E.R.", "Moy, C.S.", "Mozaffarian, D.", "Mussolino, M.E.", "Neumar, R.W.", "Nichol, G.", "Pandey, D.K.", "Paynter, N.P.", "Reeves, M.J.", "Roger, V.L.", "Sorlie, P.D.", "Stein, J.", "Towfighi, A.", "Turan, T.N.", "Turner, M.B.", "Virani, S.S.", "Wong, N.D.", "Woo, D."], "__class__": "tuple"}, "doi": "10.1161/01.cir.0000442015.53336.12"}, {"title": "Heart Disease and Stroke Statistics - 2014 Update: A report from the American Heart Association", "abstract": "Each year, the American Heart Association (AHA), in conjunction with the Centers for Disease Control and Prevention, the National Institutes of Health, and other government agencies, brings together the most up-to-date statistics on heart disease, stroke, other vascular diseases, and their risk factors and presents them in its Heart Disease and Stroke Statistical Update. The Statistical Update is a critical resource for researchers, clinicians, healthcare policy makers, media professionals, the lay public, and many others who seek the best available national data on heart disease, stroke, and other cardiovascular disease-related morbidity and mortality and the risks, quality of care, use of medical procedures and operations, and costs associated with the management of these diseases in a single document. Indeed, since 1999, the Statistical Update has been cited >10 500 times in the literature, based on citations of all annual versions. In 2012 alone, the various Statistical Updates were cited ≈3500 times (data from Google Scholar). In recent years, the Statistical Update has undergone some major changes with the addition of new chapters and major updates across multiple areas, as well as increasing the number of ways to access and use the information assembled. For this year's edition, the Statistics Committee, which produces the document for the AHA, updated all of the current chapters with the most recent nationally representative data and inclusion of relevant articles from the literature over the past year. This year's edition includes a new chapter on peripheral artery disease, as well as new data on the monitoring and benefits of cardiovascular health in the population, with additional new focus on evidence-based approaches to changing behaviors, implementation strategies, and implications of the AHA's 2020 Impact Goals. Below are a few highlights from this year's Update. © 2013 American Heart Association, Inc.", "publication_year": 2014, "authors": {"__value__": ["Benjamin, E.J.", "Berry, J.D.", "Blaha, M.J.", "Dai, S.", "Ford, E.S.", "Fox, C.S.", "Franco, S.", "Fullerton, H.J.", "Gillespie, C.", "Go, A.S.", "Hailpern, S.M.", "Heit, J.A.", "Howard, V.J.", "Huffman, M.D.", "Judd, S.E.", "Kissela, B.M.", "Kittner, S.J.", "Lackland, D.T.", "Lichtman, J.H.", "Lisabeth, L.D.", "Mackey, R.H.", "Magid, D.J.", "Marcus, G.M.", "Marelli, A.", "Matchar, D.B.", "McGuire, D.K.", "Mohler III, E.R.", "Moy, C.S.", "Mozaffarian, D.", "Mussolino, M.E.", "Neumar, R.W.", "Nichol, G.", "Pandey, D.K.", "Paynter, N.P.", "Reeves, M.J.", "Roger, V.L.", "Sorlie, P.D.", "Stein, J.", "Towfighi, A.", "Turan, T.N.", "Turner, M.B.", "Virani, S.S.", "Wong, N.D.", "Woo, D."], "__class__": "tuple"}, "doi": "10.1161/01.cir.0000441139.02102.80"}], "__class__": "tuple"}, {"__value__": [{"title": "Climate change - Stationarity is dead: Whither water management?", "abstract": null, "publication_year": 2008, "authors": {"__value__": ["AF Milly, P. C. D.", "Betancourt, J", "Betancourt, Julio", "Falkenmark, M", "Falkenmark, Malin", "Hirsch, RM", "Hirsch, Robert M.", "Kundzewicz, ZW", "Kundzewicz, Zbigniew W.", "Lettenmaier, DP", "Lettenmaier, Dennis P.", "Milly, PCD", "Stouffer, RJ", "Stouffer, Ronald J."], "__class__": "tuple"}, "doi": "10.1126/science.1151915"}, {"title": "Climate change: Stationarity is dead: Whither water management?", "abstract": null, "publication_year": 2008, "authors": {"__value__": ["Betancourt, J.", "Falkenmark, M.", "Hirsch, R.M.", "Kundzewicz, Z.W.", "Lettenmaier, D.P.", "Milly, P.C.D.", "Stouffer, R.J."], "__class__": "tuple"}, "doi": "10.1126/science.1151915"}], "__class__": "tuple"}, {"__value__": [{"title": "The PRISMA Statement for Reporting Systematic Reviews and Meta-Analyses of Studies That Evaluate Health Care Interventions: Explanation and Elaboration", "abstract": "Systematic reviews and meta-analyses are essential to summarize evidence relating to efficacy and safety of health care interventions accurately and reliably. The clarity and transparency of these reports, however, is not optimal. Poor reporting of systematic reviews diminishes their value to clinicians, policy makers, and other users. Since the development of the QUOROM (QUality Of Reporting Of Meta-analysis) Statement-a reporting guideline published in 1999-there have been several conceptual, methodological, and practical advances regarding the conduct and reporting of systematic reviews and meta-analyses. Also, reviews of published systematic reviews have found that key information about these studies is often poorly reported. Realizing these issues, an international group that included experienced authors and methodologists developed PRISMA ( Preferred Reporting Items for Systematic reviews and Meta-Analyses) as an evolution of the original QUOROM guideline for systematic reviews and meta-analyses of evaluations of health care interventions. The PRISMA Statement consists of a 27-item checklist and a four-phase flow diagram. The checklist includes items deemed essential for transparent reporting of a systematic review. In this Explanation and Elaboration document, we explain the meaning and rationale for each checklist item. For each item, we include an example of good reporting and, where possible, references to relevant empirical studies and methodological literature. The PRISMA Statement, this document, and the associated Web site (http://www.prisma-statement.org/) should be helpful resources to improve reporting of systematic reviews and metaanalyses.", "publication_year": 2009, "authors": {"__value__": ["AF Liberati, Alessandro", "Altman, DG", "Altman, Douglas G.", "Clarke, M", "Clarke, Mike", "Devereaux, P. J.", "Devereaux, PJ", "Gotzsche, PC", "Gotzsche, Peter C.", "Ioannidis, JPA", "Ioannidis, John P. A.", "Kleijnen, J", "Kleijnen, Jos", "Liberati, A", "Moher, D", "Moher, David", "Mulrow, C", "Mulrow, Cynthia", "Tetzlaff, J", "Tetzlaff, Jennifer"], "__class__": "tuple"}, "doi": "10.1371/journal.pmed.1000100"}, {"title": "The PRISMA statement for reporting systematic reviews and meta-analyses of studies that evaluate healthcare interventions: explanation and elaboration", "abstract": "Systematic reviews and meta-analyses are essential to summarise evidence relating to efficacy and safety of healthcare interventions accurately and reliably. The clarity and transparency of these reports, however, are not optimal. Poor reporting of systematic reviews diminishes their value to clinicians, policy makers, and other users. Since the development of the QUOROM (quality of reporting of meta-analysis) statement-a reporting guideline published in 1999-there have been several conceptual, methodological, and practical advances regarding the conduct and reporting of systematic reviews and meta-analyses. Also, reviews of published systematic reviews have found that key information about these studies is often poorly reported. Realising these issues, an international group that included experienced authors and methodologists developed PRISMA (preferred reporting items for systematic reviews and meta-analyses) as an evolution of the original QUOROM guideline for systematic reviews and meta-analyses of evaluations of health care interventions. The PRISMA statement consists of a 27-item checklist and a four-phase flow diagram. The checklist includes items deemed essential for transparent reporting of a systematic review. In this explanation and elaboration document, we explain the meaning and rationale for each checklist item. For each item, we include an example of good reporting and, where possible, references to relevant empirical studies and methodological literature. The PRISMA statement, this document, and the associated website (www.prisma-statement.org/) should be helpful resources to improve reporting of systematic reviews and meta-analyses.", "publication_year": 2009, "authors": {"__value__": ["AF Liberati, Alessandro", "Altman, DG", "Altman, Douglas G.", "Clarke, M", "Clarke, Mike", "Devereaux, P. J.", "Devereaux, PJ", "Gotzsche, PC", "Gotzsche, Peter C.", "Ioannidis, JPA", "Ioannidis, John P. A.", "Kleijnen, J", "Kleijnen, Jos", "Liberati, A", "Moher, D", "Moher, David", "Mulrow, C", "Mulrow, Cynthia", "Tetzlaff, J", "Tetzlaff, Jennifer"], "__class__": "tuple"}, "doi": "10.1136/bmj.b2700"}], "__class__": "tuple"}, {"__value__": [{"title": "Mechanical properties of bat wing membrane skin", "abstract": "The skin of the bat wing in functionally unique among mammals: it serves as a major locomotor organ in addition to its protective and regulatory functions. We used tensile testing to investigate the mechanical capabilities of wing membrane skin, and compared stiffness, strength, load at failure, and energy absorption among specific wing regions and among a variety of bat taxa. We related these characteristics to the highly architectural fibrous supporting network of the wing membrane. We found that all material properties showed a strong anisotropy. In particular, wing membrane skin shows maximum stiffness and stregth parallel to the wing skeleton, and greatest extensibility parallel to the wing's trailing edge. We also found significant variation among wing regions. The uropatagium (tail membrane) supported the greatest load at failure, and the plagiopatagium (proximal wing membrane between laterl body wall and hand skeleton) is the weakest and most extensible part of the wing. We believe that the increased load bearing ability of the uropatagium relats to its key role in capture of insect prey, and that the great extensibility of the plagiopatagium promotes development of camber near the wing's centre of lift. In interspecific comparisons, energy absorpion and load to failure were greatest in Artibeus jamaicensis, the largest bat in our sample and the species with the highest wing loading, suggesting that wing loading may play a role in dictating the fuctional design of wing membranes. 1996 The Zoological Society of London.", "publication_year": null, "authors": {"__value__": ["Groves, M.S.a", "Kim, H.D.b c", "Swartz, S.M.a", "Walsh, W.R.b c d"], "__class__": "tuple"}, "doi": "10.1111/j.1469-7998.1996.tb05455.x"}, {"title": "Mechanical properties of bat wing membrane skin", "abstract": "The skin of the bat wing in functionally unique among mammals: it serves as a major locomotor organ in addition to its protective and regulatory functions. We used tensile testing to investigate the mechanical capabilities of wing membrane skin, and compared stiffness, strength, load at failure, and energy absorption among specific wing regions and among a variety of bat taxa. We related these characteristics to the highly architectural fibrous supporting network of the wing membrane. We found that all material properties showed a strong anisotropy. In particular, wing membrane skin shows maximum stiffness and stregth parallel to the wing skeleton, and greatest extensibility parallel to the wing's trailing edge. We also found significant variation among wing regions. The uropatagium (tail membrane) supported the greatest load at failure, and the plagiopatagium (proximal wing membrane between laterl body wall and hand skeleton) is the weakest and most extensible part of the wing. We believe that the increased load bearing ability of the uropatagium relats to its key role in capture of insect prey, and that the great extensibility of the plagiopatagium promotes development of camber near the wing's centre of lift. In interspecific comparisons, energy absorpion and load to failure were greatest in Artibeus jamaicensis, the largest bat in our sample and the species with the highest wing loading, suggesting that wing loading may play a role in dictating the fuctional design of wing membranes. 1996 The Zoological Society of London.", "publication_year": null, "authors": {"__value__": ["Groves, M.S.a", "Kim, H.D.b c", "Swartz, S.M.a", "Walsh, W.R.b c d"], "__class__": "tuple"}, "doi": "10.1111/j.1469-7998.1996.tb05455.x"}], "__class__": "tuple"}, {"__value__": [{"title": "2013 AHA/ACC/TOS guideline for the management of overweight and obesity in adults: A report of the American College of cardiology/American Heart Association task force on practice guidelines and the obesity society", "abstract": null, "publication_year": 2014, "authors": {"__value__": ["Apovian, C.M.", "Ard, J.D.", "Comuzzie, A.G.", "Donato, K.A.", "Hu, F.B.", "Hubbard, V.S.", "Jakicic, J.M.", "Jensen, M.D.", "Kushner, R.F.", "Loria, C.M.", "Millen, B.E.", "Nonas, C.A.", "Pi-Sunyer, F.X.", "Ryan, D.H.", "Stevens, J.", "Stevens, V.J.", "Wadden, T.A.", "Wolfe, B.M.", "Yanovski, S.Z."], "__class__": "tuple"}, "doi": "10.1161/01.cir.0000437739.71477.ee"}, {"title": "2013 AHA/ACC/TOS guideline for the management of overweight and obesity in adults: A report of the American college of cardiology/American heart association task force on practice guidelines and the obesity society", "abstract": null, "publication_year": 2014, "authors": {"__value__": ["Apovian, C.M.", "Ard, J.D.", "Comuzzie, A.G.", "Donato, K.A.", "Hu, F.B.", "Hubbard, V.S.", "Jakicic, J.M.", "Jensen, M.D.", "Kushner, R.F.", "Loria, C.M.", "Millen, B.E.", "Nonas, C.A.", "Pi-Sunyer, F.X.", "Ryan, D.H.", "Stevens, J.", "Stevens, V.J.", "Wadden, T.A.", "Wolfe, B.M.", "Yanovski, S.Z."], "__class__": "tuple"}, "doi": "10.1016/j.jacc.2013.11.004"}], "__class__": "tuple"}, {"__value__": [{"title": "2003 European society of hypertension - European Society of Cardiology guidelines for the management of arterial hypertension", "abstract": null, "publication_year": 2003, "authors": {"__value__": ["Brien, EO", "Cardiology, European Soc", "Cifkova, R", "DeBacker, G", "Erdine, S", "Fagard, R", "Farsang, C", "Heagerty, AM", "Hypertension, European Soc", "Kawecka-Jaszcs, K", "Kiowski, W", "Kjeldsen, S", "Luscher, T", "Mallion, JM", "Mancia, G", "McInnes, G", "Poulter, NR", "Priori, SG", "Rahn, KH", "Rodicio, JL", "Rosei, EA", "Ruilope, LM", "Safar, M", "Staessen, JA", "Waeber, B", "Williams, B", "Zanchetti, A", "Zannad, F", "van Zwieten, P"], "__class__": "tuple"}, "doi": "10.1097/01.hjh.0000059051.65882.32"}, {"title": "2003 European society of hypertension - European Society of Cardiology guidelines for the management of arterial hypertension", "abstract": null, "publication_year": 2003, "authors": {"__value__": ["AF Mancia, G", "Brien, EO", "Brien, EO", "Cifkova, R", "Cifkova, R", "DeBacker, G", "DeBacker, G", "Erdine, S", "Erdine, S", "Fagard, R", "Fagard, R", "Farsang, C", "Farsang, C", "Heagerty, AM", "Heagerty, AM", "Kawecka-Jaszcs, K", "Kawecka-Jaszcs, K", "Kiowski, W", "Kiowski, W", "Kjeldsen, S", "Kjeldsen, S", "Luscher, T", "Luscher, T", "Mallion, JM", "Mallion, JM", "Mancia, G", "McInnes, G", "McInnes, G", "Poulter, NR", "Poulter, NR", "Priori, SG", "Priori, SG", "Rahn, KH", "Rahn, KH", "Rodicio, JL", "Rodicio, JL", "Rosei, EA", "Rosei, EA", "Ruilope, LM", "Ruilope, LM", "Safar, M", "Safar, M", "Staessen, JA", "Staessen, JA", "Waeber, B", "Waeber, B", "Williams, B", "Williams, B", "Zanchetti, A", "Zanchetti, A", "Zannad, F", "Zannad, F", "van Zwieten, P", "van Zwieten, P"], "__class__": "tuple"}, "doi": "10.1097/01.hjh.0000059051.65882.32"}], "__class__": "tuple"}, {"__value__": [{"title": "A reader at work: Malherbe and his practice books", "abstract": null, "publication_year": 2013, "authors": {"__value__": ["Ducimetière, N."], "__class__": "tuple"}, "doi": "10.3917/dss.133.0401"}, {"title": "A reader at work: Malherbe and his practice books [Un lecteur à l'œuvre: Malherbe et sa pratique des livres]", "abstract": null, "publication_year": 2013, "authors": {"__value__": ["Ducimetière, N."], "__class__": "tuple"}, "doi": "10.3917/dss.133.0401"}], "__class__": "tuple"}, {"__value__": [{"title": "2013 AHA/ACC/TOS guideline for the management of overweight and obesity in adults: A report of the American College of cardiology/American Heart Association task force on practice guidelines and the obesity society", "abstract": null, "publication_year": 2014, "authors": {"__value__": ["Apovian, C.M.", "Ard, J.D.", "Comuzzie, A.G.", "Donato, K.A.", "Hu, F.B.", "Hubbard, V.S.", "Jakicic, J.M.", "Jensen, M.D.", "Kushner, R.F.", "Loria, C.M.", "Millen, B.E.", "Nonas, C.A.", "Pi-Sunyer, F.X.", "Ryan, D.H.", "Stevens, J.", "Stevens, V.J.", "Wadden, T.A.", "Wolfe, B.M.", "Yanovski, S.Z."], "__class__": "tuple"}, "doi": "10.1161/01.cir.0000437739.71477.ee"}, {"title": "2013 AHA/ACC/TOS guideline for the management of overweight and obesity in adults: A report of the American college of cardiology/American heart association task force on practice guidelines and the obesity society", "abstract": null, "publication_year": 2014, "authors": {"__value__": ["Apovian, C.M.", "Ard, J.D.", "Comuzzie, A.G.", "Donato, K.A.", "Hu, F.B.", "Hubbard, V.S.", "Jakicic, J.M.", "Jensen, M.D.", "Kushner, R.F.", "Loria, C.M.", "Millen, B.E.", "Nonas, C.A.", "Pi-Sunyer, F.X.", "Ryan, D.H.", "Stevens, J.", "Stevens, V.J.", "Wadden, T.A.", "Wolfe, B.M.", "Yanovski, S.Z."], "__class__": "tuple"}, "doi": "10.1016/j.jacc.2013.11.004"}], "__class__": "tuple"}, {"__value__": [{"title": "ACETAMINOPHEN-INDUCED HEPATIC INJURY - PROTECTIVE ROLE OF GLUTATHIONE IN MAN AND RATIONALE FOR THERAPY", "abstract": null, "publication_year": 1974, "authors": {"__value__": ["AF MITCHELL, JR", "JOLLOW, DJ", "JOLLOW, DJ", "KEISER, H", "KEISER, H", "MITCHELL, JR", "POTTER, WZ", "POTTER, WZ", "THORGEIR.SS", "THORGEIR.SS"], "__class__": "tuple"}, "doi": null}, {"title": "ACETAMINOPHEN-INDUCED HEPATIC INJURY - PROTECTIVE ROLE OF GLUTATHIONE IN MAN AND RATIONALE FOR THERAPY", "abstract": null, "publication_year": 1974, "authors": {"__value__": ["AF MITCHELL, JR", "JOLLOW, DJ", "JOLLOW, DJ", "KEISER, H", "KEISER, H", "MITCHELL, JR", "POTTER, WZ", "POTTER, WZ", "THORGEIR.SS", "THORGEIR.SS"], "__class__": "tuple"}, "doi": null}], "__class__": "tuple"}, {"__value__": [{"title": "3. Organizing Care for Patients with Chronic Illness", "abstract": null, "publication_year": 1996, "authors": {"__value__": ["Austin, B.T.", "Von Korff, M.", "Wagner, E.H."], "__class__": "tuple"}, "doi": null}, {"title": "3. Organizing Care for Patients with Chronic Illness", "abstract": null, "publication_year": 1996, "authors": {"__value__": ["Austin, B.T.", "Von Korff, M.", "Wagner, E.H."], "__class__": "tuple"}, "doi": null}], "__class__": "tuple"}, {"__value__": [{"title": "Plowed Under: Food Policy Protests and Performance in New Deal America", "abstract": null, "publication_year": 2016, "authors": {"__value__": ["AF Holmes, Todd", "Holmes, T"], "__class__": "tuple"}, "doi": null}, {"title": "Plowed Under: Food Policy Protests and Performance in New Deal America", "abstract": null, "publication_year": 2016, "authors": {"__value__": ["AF Holmes, Todd", "Holmes, T"], "__class__": "tuple"}, "doi": null}], "__class__": "tuple"}, {"__value__": [{"title": "Guidelines for percutaneous coronary interventions - The task force for percutaneous coronary interventions of the European Society of Cardiology", "abstract": null, "publication_year": 2005, "authors": {"__value__": ["AF Silber, S", "Albertsson, P", "Albertsson, P", "Aviles, FF", "Aviles, FF", "Camici, PG", "Camici, PG", "Colombo, A", "Colombo, A", "Hamm, C", "Hamm, C", "Jorgensen, E", "Jorgensen, E", "Marco, J", "Marco, J", "Nordrehaug, JE", "Nordrehaug, JE", "Ruzyllo, W", "Ruzyllo, W", "Silber, S", "Stone, GW", "Stone, GW", "Urban, P", "Urban, P", "Wijns, W", "Wijns, W"], "__class__": "tuple"}, "doi": "10.1093/eurheartj/ehi138"}, {"title": "Guidelines for percutaneous coronary interventions", "abstract": "In patients with stable CAD, PCI can be considered a valuable initial mode of revascularization in all patients with objective large ischaemia in the presence of almost every lesion subset, with only one exception: chronic total occlusions that cannot be crossed. In early studies, there was a small survival advantage with CABG surgery compared with PCI without stenting. The addition of stents and newer adjunctive medications improved the outcome for PCI. The decision to recommend PCI or CABG surgery will be guided by technical improvements in cardiology or surgery, local expertise, and patients' preference. However, until proved otherwise, PCI should be used only with reservation in diabetics with multi-vessel disease and in patients with unprotected left main stenosis. The use of drug-eluting stents might change this situation. Patients presenting with NSTE-ACS (UA or NSTEMI) have to be stratified first for their risk of acute thrombotic complications. A clear benefit from early angiography (< 48 h) and, when needed, PCI or CABG surgery has been reported only in the high-risk groups. Deferral of intervention does not improve outcome. Routine stenting is recommended on the basis of the predictability of the result and its immediate safety. In patients with STEMI, primary PCI should be the treatment of choice in patients presenting in a hospital with PCI facility and an experienced team. Patients with contra-indications to thrombolysis should be immediately transferred for primary PCI, because this might be their only chance for quickly opening the coronary artery. In cardiogenic shock, emergency PCI for complete revascularization may be life-saving and should be considered at an early stage. Compared with thrombolysis, randomized trials that transferred the patients for primary PCI to a 'heart attack centre' observed a better clinical outcome, despite transport times leading to a significantly longer delay between randomization and start of the treatment. The superiority of primary PCI over thrombolysis seems to be especially clinically relevant for the time interval between 3 and 12 h after onset of chest pain or other symptoms on the basis of its superior preservation of myocardium. Furthermore, with increasing time to presentation, major-adverse-cardiac-event rates increase after thrombolysis, but appear to remain relatively stable after primary PCI. Within the first 3 h after onset of chest pain or other symptoms, both reperfusion strategies seem equally effective in reducing infarct size and mortality. Therefore, thrombolysis is still a viable alternative to primary PCI, if it can be delivered within 3 h after onset of chest pain or other symptoms. Primary PCI compared with thrombolysis significantly reduced stroke. Overall, we prefer primary PCI over thrombolysis in the first 3 h of chest pain to prevent stroke, and in patients presenting 3-12 h after the onset of chest pain, to salvage myocardium and also to prevent stroke. At the moment, there is no evidence to recommend facilitated PCI. Rescue PCI is recommended, if thrombolysis failed within 45-60 min after starting the administration. After successful thrombolysis, the use of routine coronary angiography within 24 h and PCI, if applicable, is recommended even in asymptomatic patients without demonstrable ischaemia to improve patients' outcome. If a PCI centre is not available within 24 h, patients who have received successful thrombolysis with evidence of spontaneous or inducible ischaemia before discharge should be referred to coronary angiography and revascularized accordingly-independent of 'maximal' medical therapy. © The European Society of Cardiology 2005. All rights reserved.", "publication_year": 2005, "authors": {"__value__": ["Albertsson, P.", "Avilés, F.F.", "Camici, P.G.", "Colombo, A.", "Hamm, C.", "Jørgensen, E.", "Marco, J.", "Nordrehaug, J.-E.", "Ruzyllo, W.", "Silber, S.", "Stone, G.W.", "Urban, P.", "Wijns, W."], "__class__": "tuple"}, "doi": "10.1093/eurheartj/ehi138"}], "__class__": "tuple"}, {"__value__": [{"title": "Energy conservation in chemotrophic anaerobic bacteria", "abstract": null, "publication_year": 1977, "authors": {"__value__": ["Decker, K.", "Jungermann, K.", "Thauer, R.K."], "__class__": "tuple"}, "doi": null}, {"title": "Energy conservation in chemotrophic anaerobic bacteria", "abstract": null, "publication_year": 1977, "authors": {"__value__": ["Decker, K.", "Jungermann, K.", "Thauer, R.K."], "__class__": "tuple"}, "doi": null}], "__class__": "tuple"}, {"__value__": [{"title": "2013 AHA/ACC/TOS guideline for the management of overweight and obesity in adults: A report of the American college of cardiology/American heart association task force on practice guidelines and the obesity society", "abstract": null, "publication_year": 2014, "authors": {"__value__": ["Apovian, C.M.", "Ard, J.D.", "Comuzzie, A.G.", "Donato, K.A.", "Hu, F.B.", "Hubbard, V.S.", "Jakicic, J.M.", "Jensen, M.D.", "Kushner, R.F.", "Loria, C.M.", "Millen, B.E.", "Nonas, C.A.", "Pi-Sunyer, F.X.", "Ryan, D.H.", "Stevens, J.", "Stevens, V.J.", "Wadden, T.A.", "Wolfe, B.M.", "Yanovski, S.Z."], "__class__": "tuple"}, "doi": "10.1016/j.jacc.2013.11.004"}, {"title": "2013 AHA/ACC/TOS guideline for the management of overweight and obesity in adults: A report of the American College of cardiology/American Heart Association task force on practice guidelines and the obesity society", "abstract": null, "publication_year": 2014, "authors": {"__value__": ["Apovian, C.M.", "Ard, J.D.", "Comuzzie, A.G.", "Donato, K.A.", "Hu, F.B.", "Hubbard, V.S.", "Jakicic, J.M.", "Jensen, M.D.", "Kushner, R.F.", "Loria, C.M.", "Millen, B.E.", "Nonas, C.A.", "Pi-Sunyer, F.X.", "Ryan, D.H.", "Stevens, J.", "Stevens, V.J.", "Wadden, T.A.", "Wolfe, B.M.", "Yanovski, S.Z."], "__class__": "tuple"}, "doi": "10.1161/01.cir.0000437739.71477.ee"}], "__class__": "tuple"}, {"__value__": [{"title": "Principles that govern the folding of protein chains", "abstract": null, "publication_year": 1973, "authors": {"__value__": ["Anfinsen, C.B."], "__class__": "tuple"}, "doi": null}, {"title": "Principles that govern the folding of protein chains", "abstract": null, "publication_year": 1973, "authors": {"__value__": ["Anfinsen, C.B."], "__class__": "tuple"}, "doi": null}], "__class__": "tuple"}, {"__value__": [{"title": "Revenue and water conservation", "abstract": null, "publication_year": 2013, "authors": {"__value__": ["Sorensen, K."], "__class__": "tuple"}, "doi": null}, {"title": "Revenue and water conservation", "abstract": null, "publication_year": 2013, "authors": {"__value__": ["Sorensen, K."], "__class__": "tuple"}, "doi": null}], "__class__": "tuple"}]}