{"distinct": [{"__class__": "tuple", "__value__": [{"title": "ECOLOGY, POLICY, AND POLITICS - HUMAN WELL-BEING AND THE NATURAL WORLD - ONEILL,J", "citation_id": 2193, "authors": {"__class__": "tuple", "__value__": ["Barry, B"]}, "abstract": null, "publication_year": null, "doi": null}, {"title": "Badgers and Bovine Tuberculosis: The Relationship Between Law, Policy and Science", "citation_id": 3160, "authors": {"__class__": "tuple", "__value__": ["Bishop, P"]}, "abstract": "The UK Court of Appeal, in Badger Trust v Welsh Ministers, was called upon to review the legality of a proposed policy of badger culling in Wales. The reasoning of the Court will be evaluated as a means of exploring the relationship between law, policy and science. In particular, the extent to which science is able to define and confine the parameters of available policy options will be considered in light of the Animal Health Act 1981, section 21. Where legislation implicitly creates a requirement to produce affirmative scientific evidence as a condition precedent of administrative action, then science is indeed able to curtail political choice. However, it will be argued that the ability of science to operate in this manner is undermined, first, by the very nature of scientific discourse, where evidence is frequently contested and open to interpretation, and second, by the Court's traditional deference to administrative discretion in cases of a technical nature. Bovine tuberculosis (bTB) has been an unrelenting problem in UK cattle farming for a considerable time. The widespread utilisation of milk pasteurisation has effectively decimated any threat to human health but bTB continues to persist as an animal health problem. The UK and Welsh Governments' adherence to a 'test and slaughter' policy and the payment of compensation to owners of compulsorily-slaughtered infected cattle imposes a considerable burden on the taxpayer. 1 As such, successive governments have sought to implement measures and policies with the overall aim of bTB eradication. 2 It is a cruel irony that the suspected link between badgers and bTB and moves to provide badgers with statutory protection broadly coincided. 3 The Badgers Act 1973 represented a manifestation of a burgeoning consensus against the cruel and inhuman practice of badger baiting but the discovery of bTB-infected badgers created a new and considerably enhanced threat to one of the UK's most charismatic wild species. Thus, the efficacy of badger culling as a tool of bTB eradication is a highly controversial issue. Notwithstanding any ethical, economic or practical considerations, one might be tempted to think that the question of whether badger culling is able to reduce bTB is readily answerable by science. Experience teaches us that this is not the case; given the fundamentally 'soft' nature of biological science and epidemiology, contestability and contingency have become almost ubiquitous features of the debate. It is within this context that the Court of Appeal, in Badger Trust v Welsh Ministers, 4 was called upon to consider the legality of the Welsh Government's plans to authorise badger culling. In order to contextualise the issues raised in the Badger Trust case, a brief overview of the relevant legal framework will precede a detailed analysis of the Court of Appeal's decision.", "publication_year": null, "doi": "10.1093/jel/eqs001"}]}, {"__class__": "tuple", "__value__": [{"title": "Zoonoses", "citation_id": 5404, "authors": {"__class__": "tuple", "__value__": ["Butt, K", "Charron, D", "Maarouf, A R", "Waltner-Toews, D"]}, "abstract": "According to the World Health Organization, zoonoses are diseases naturally transmitted to people from non-human vertebrates. Even before the current concerns about climate change emerged, it was well established that many infectious diseases of people and animals follow seasonal patterns, and that much of this seasonal variation can be attributed directly or indirectly to variations in weather and climate. In the coming decades, people and animals will likely experience differ ent health issues than before, and some of these will be affected by climate variability and change. Because the role of climate in health outcomes is complex, and because interactions among human health, animal health, and the environment are complex, it is impossible to predict exactly the effects of climate change on health. However, it is clear that a number of diseases are vulnerable to the effects of climate variability and change. Certain steps may be taken immediately to help mitigate some of the potential human health hazards associated with climate change. Some of these, such as public education and awareness to reduce exposure to disease (e.g., Lyme disease and West Nile virus), extreme weather alerts (e.g., develop heavy rainfall warnings to add to existing UV, smog and heat wave alerts) or even pet vaccination (e.g., rabies) involve simple behaviour changes and are easily implemented right now. Other steps, such as implementing watershed management plans or developing alternatives to fossil fuel, involve large-scale changes in how we relate to the ecosystems that support us.", "publication_year": null, "doi": null}, {"title": "Companion modelling for integrated renewable resource management: A new collaborative approach to create common values for sustainable development", "citation_id": 22101, "authors": {"__class__": "tuple", "__value__": ["Barnaud, C", "Dumrongrojwattana, P", "Gajaseni, N", "Le Page, C", "Ruankaew, N", "Trébuil, G", "Van Paassen, A"]}, "abstract": "The sustainable management of renewable resources is often complicated by the diversity and dynamic nature of the ecological and socio-economic systems involved. As the dynamics and interactions of these systems are highly complex and frequently unpredictable, there is a need to opt for transdisciplinary research addressing adaptive and integrated management of renewable resources. Companion modelling (ComMod) is a multi-agent systems (MAS)-based approach relying on synergistic effects between role-playing games (RPG) and agent-based models (ABM) to facilitate collective information sharing and learning, and to improve coordination among stakeholders for negotiation and decision-making. The iterative and adaptive sequences of fieldwork with modelling activities allows the mutual and interactive participation of stakeholders during the design, implementation, calibration and validation steps of the models, as well as exploration of possible scenarios. ComMod was implemented in a study of the conflict between two ethnic communities and a newly proposed national park in Northern Thailand. Deforestation, biodiversity conservation and the livelihoods of the villagers were key issues discussed during RPG sessions with small groups of participants, and subsequently represented in an ABM simulator used with a larger audience. Consequently, the local stakeholders learned about agro-ecological and socio-economic dynamics and gained an increased awareness of these key issues. Mutual understanding was improved, and the importance of collaborative discussion, essential to negotiations and decision-making, became obvious. Finally, this Northern Thailand experience has shown that collaborative interactions mediated by ComMod were supportive of improved communication and joint learning for the adaptive and integrated sustainable management of renewable resources. © 2010 Taylor & Francis.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "The human dimension of desertification in the drylands of Africa", "citation_id": 6893, "authors": {"__class__": "tuple", "__value__": ["Darkoh, M B K"]}, "abstract": "Desertification is land degradation in drylands. The United Nations Environment Programme estimates that one third of the drylands in Africa are affected by desertification at moderate or high degree and that 73 per cent of the total agriculturally used drylands are already degraded. While physical factors such as drought, desiccation and climate change can, and do, play a part, man however, is the primary agent of desertification. Man's role in causing desertification is revealed in the failure of his resource management practices. This paper emphasises that man's exploitative land use which serves as a primum mobile for desertification is itself a short-term response to socioeconomic and other pressures. The conclusion reached is that the fight against desertification can only succeed if the welfare of the people in the affected dryland area can be put at the centre of the development agenda and those adaptive strategies of their livelihood and production systems that confer drought resistance and/or lessen their susceptibility to drought and famine bolstered. Also, in an era of free trade and liberalisation, developed countries need to ensure that their policies help to alleviate instead of perpetuate poverty, and lead to the achievement of sustainable development and environmental protection within Africa.", "publication_year": null, "doi": null}, {"title": "The nature, causes and consequences of desertification in the drylands of Africa", "citation_id": 6894, "authors": {"__class__": "tuple", "__value__": ["Darkoh, M B K"]}, "abstract": "The dryland environment of Africa poses formidable problems for sustainable development. Among these are unpredictable and severe drought, desiccation or aridification due to persistent drought and dryland degradation or desertification. Because these problems overlap in their effects on the ground, often those who seek sustainable development for these drylands tend to view the problems as one and the same. Yet to facilitate the development of appropriate and effective mitigating measures it is important that the differences and interrelationships be clearly understood. This article starts by outlining the differences and interlinkages between desertification, drought, desiccation and climate change and their causal factors. The central theme is the human causes and consequences of desertification in the drylands of Africa. An attempt has been made to unravel the changing views on the human causes, this is followed by a brief outline of the intervening plans and actions to stem the problem. A significant drawback in combating desertification and drought is the failure of African governments to devolve power to the people who are affected, and to link environmental degradation to economic policy. Consequently, many programmes lack local support or are undermined by conflicting trade and agricultural policies pursued by governments. It is contended that, for sustainable development strategies to work, policies should put the welfare of the people in these drylands at the centre of the development agenda and give them the rights and the power to determine their future. They should empower the people to sustain adaptive strategies towards sustainable livelihoods. Also the threats posed to environment and sustainable development by protectionism and overconsumption in the north and structural adjustment programmes (SAPs), call for the removal of distortions created by the import barriers of developed country, the curbing of overconsumption and a fundamental revision in the structure of SAPs to help alleviate poverty and protect the environment in these African countries. It is in the interest of the global community that the environment in Africa is protected. © 1998 John Wiley & Sons, Ltd.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "Ethnomedicinal plants used by the people of Manang district, central Nepal", "citation_id": 2971, "authors": {"__class__": "tuple", "__value__": ["Bhattarai, S", "Chaudhary, R P", "Taylor, R S L"]}, "abstract": "Background: The district of Manang (2000 - 6000 m) is located in the Central Himalayas, Nepal. The majority of local inhabitants of the area are Gurungs, of Tibetan origin. The remoteness of the region has resulted in continued use of plants as medicine in an area where the ethnobotany has sparsely been documented. Methods: Interviews were conducted with amchi (Tibetan medicinal practitioners), local healers (including priests locally known as 'lamas'), plant traders, and knowledgeable villagers (including herders) regarding local plant names and their medicinal uses during several field visits (2002-2005). When convenient to the locals, a jungle or forest walk was done with the healers, allowing for both plant collection and detailed information gathering. Results: This present research documented 91 ethnomedicinal plant species, belonging to 40 families under 73 genera, and 45 new ethnomedicinal plant species are added. These 91 locally used medicinal plants are found to treat 93 ailments. This study provides information on 45 plant species previously unknown for their medicinal uses in Manang. The indication for use, mode of preparation, dose and administration of medicine are described in detail for each species. Conclusion: This wealth of ethnobotanical knowledge persists, and is being transferred to the next generation in some areas in upper Manang, in a country where this is often not the case. The senior amchi of the area (Karma Sonam Lama), who has been practicing Tibetan medicine for three generations, feels that it is of utmost importance to conserve the traditional healing system and to pass his knowledge on to the local community about the importance of medicinal plants. He hopes that this will lead to the conservation and sustainable management of medicinal plants in the villages. Over the duration of this research, the prices of several rare medicinal plants of Manang increased dramatically, highlighting both the scarcity and the quick disappearance of the species. This is only one example of a worrying trend of over harvesting of medicinal plants, and highlights the need for conservation and management of medicinal plants of Manang district. © 2006 Bhattarai et al; licensee BioMed Central Ltd.", "publication_year": null, "doi": null}, {"title": "Wild edible plants used by the people of manang district, central Nepal", "citation_id": 2972, "authors": {"__class__": "tuple", "__value__": ["Bhattarai, S", "Chaudhary, R P", "Taylor, R S L"]}, "abstract": "Plant diversity plays an important role in maintaining the world's foods demands. Even today in Manang, a remote, mountainous district within the Annapurna Conservation Area, Nepal, local people gather substantial amounts of wild plants to meet their daily nutritional needs, with several species also used for trade. There has been little documented regarding the use of these wild foods, which play a part in both daily nutrition, and survival during times of famine. Moreover, planning for development, land use, economic growth and biodiversity conservation has not taken them into account. Information about edible wild plant use was gathered by interviewing knowledgeable villagers over a period of five years (2002-2006). In total, 41 plant species were used as sources of fruits, juice, vegetables, and achar (local relish or pickle). Several wild food plants that need intensive processing before consumption were documented, including the calcium oxalate containing Arisaema species.The traditional knowledge of use of wild food plants is decreasing in many parts of the world with the introduction of modern packed food items and Manang is not the exception. The results of this research will help to play a catalytic role to encourage dialogue among the people of Manang, and national and international scientific communities regarding long term bioprospecting research, and shape the creation of a rural livelihood strategy. Analysis of the nutritive and health values of some of these edible plant species may encourage the scientific community to build partnerships with local community to work towards long term sustainable utilization and conservation.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "Editorial introduction", "citation_id": 12489, "authors": {"__class__": "tuple", "__value__": ["Indartono, Y S", "Ismunandar"]}, "abstract": "The article explains how the issue of Regional Development Dialogue (RDD), continuing from the Spring 2011 edition, is devoted to climate change and poverty. While the last issue focused on Africa, this issue discussed challenges and initiatives related to climate change and poverty in Asia. The discussion originated from the ITB-UNCRD Senior Policy Seminar on Climate Change and Poverty in Africa-Asia: Challenges and Initiatives held at the Bandung Institute of Technology on 3-4 August 2010. The GHG increase and warming trend has been the largest they have been able to discern in the history of the Earth. Climate change will have wide-ranging effects on the environment, and on socioeconomic and related sectors, including water resources, agriculture and food security, human health, terrestrial ecosystems and biodiversity, and coastal zones. Warmer climates will also increase the spread of diseases such as malaria and make it more difficult for poor countries to respond adequately and quickly.", "publication_year": null, "doi": null}, {"title": "Editorial introduction", "citation_id": 27457, "authors": {"__class__": "tuple", "__value__": ["Jones, J F", "Williams, J H"]}, "abstract": "The article offers comments on human security, conflict resolution, capacity building, and sustainable livelihoods in Africa. The term 'human security' may be defined as a process of intervention to protect the vital core of all human lives in ways that enhance human freedoms and human fulfillment through protection of civil rights and provision of basic human needs. The resolution of conflict depends on building new sustainable relationships between hostile groups. It demands the acknowledgement of divisions while focusing on the core reasons for the quarrel. The intent is to tackle hostility constructively so that violence is minimized, antagonisms overcome, outcomes made mutually acceptable, and settlements made secure. Ethnic minorities are especially vulnerable. The capacity of communities to create and sustain their livelihood is necessary for their survival. To ensure conditions that hinder or threaten access to food, shelter, health services, personal liberty, and economic security, community capital should include control over human and natural resources.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "Sounds like city", "citation_id": 1283, "authors": {"__class__": "tuple", "__value__": ["Arkette, S"]}, "abstract": "HOW DO we describe city spaces? There has been, in recent years, a prolixity of differing views on the treatment of this question in which two opposing general tendencies stand out: the reductionist and the phenomenological positions. Reductionist theorists argue that a city is no more than a lattice of physical enclosures, apertures, planes, intersections bound together by the regulatory force of the Cartesian grid. A phenomenological approach, on the other hand, can provide a theory of wider scope; it can include in the description of a city's attributes the corporeal, the sensual and psychological aspects of subjective experience, as well as the broader cultural characteristics of the different communities and subcultures which contribute to the diversity of city spaces. From this point of view, the reductionist position appears locked within its own rigidity, creating ossified spaces by relying on the method of deductive analysis, rather than on direct sensory experience. Non-reductive theories (of which there are many different kinds) align themselves with the notion that a city is not just the sum total of buildings and streets; indeed, it is not generated by the neat ontological division of container and contained: metaphorical space can supervene upon the physical divisions of the urban metropolis. The phenomenological view adopts a body-centred paradigm in which there is no clear dichotomy between the experiencing subject and the external world. On this reading, time and space are perceived as fluid rather than immutably constituted. Space does not have an a priori character; it is defined and moulded by the subjectivity and social consciousness of those who experience and inhabit it. This has significant implications for understanding the role of sound as a component of urban experience. For the phenomenologist there is no veil of sense-data interposed between the epistemological subject and the objects of perception. Instead of space in the abstract, we may invoke the much more mercurial concept of place. Place allows particular localities to be defined in terms of their history and social use, investing them with cultural meanings and values and making them available for active intervention and transformation. Place can be used as a concept to define a geographical area on the scale of nation-states, or the intimate domain of the home. It can mean the reconfiguring of social boundaries. For a Jewish community, for example, the demarcation of the Eruv redefines an existing public space and creates a sanctuary as an extension of the sacred space of home or the synagogue. Ritual and custom are attributes that have the effect of strengthening attachment to places. A sense of place can also be generated through subeultural re-appropriation, such as the use of the concrete ramps and steps underneath London's South Bank centre by skateboarders. Place fuses the real with the mythical, the virtual with the actual; it is a space which encourages flights of imagination, as for instance in Robert J. Yudell's description of the Chrysler building 'Here we have not only the vertical differentiation of the building but chunky setbacks which conjure landscapes or grand stairways. We can imagine scaling, leaping and occupying its surface and interstices' (Bloomer and Moore, 1977). The essential point, I think, of this phenomenological approach, is to show that it is not the space itself that changes; rather it implies a transformation in attitude to space and how we define it. Our climate, culturally speaking, is increasingly defined in terms of visual space. Media and communication for the most part are equated with billboards, television and recently DVD. Aural space has, for the moment, become merely a ubiquitous presence, to be registered peripherally. However, I will argue that sound, especially within the context of the urban environment, is never a neutral phenomenon. Each sound is imbued with its own lexical code: sound as sign, symbol, index; as ostensibly defining a personal territory in the case of the ghettoblaster or car stereo; as creating a portable soundscape in the case of the Walkman. Phenomenology has the potential to play a critical role in contributing towards an aural definition of space, but its impact has yet to be fully realized. There has been, however, a group of practitioners who have sought to articulate a humanist account of the sonic environment. Essentially, soundscape design alms to increase people's awareness of their own sonic environment in order that they might play an active role in its subsequent transformation: eliminating noise which desensitizes the ear, while preserving sounds whose semantic signals play a defining role for a community or churches respect the need for quiet contemplation. Churches and cathedral spaces are particularly interesting in cities because they are among the few spaces which stretch time. Long reverberation times affect actions within the space, slowing movement and speech; small incidental sounds are magnified, allowing the listener to appreciate internal harmonic fluctuations as the tone decays. The acoustic ability to stretch sound has several different effects: speech which allows time for the words to hang in the air before evaporating out of audible range can appear more weighty and monumental, even rhetorical. Within these spaces incidental sound material, sounds which we may treat as aural dust, footfalls or the occasional cough, are also given heightened presence through filtering and natural amplification. Lengthening a sound's life has invested it with a reverential sanctity that is usually reserved for ecclesiastical objects. The church as acoustic vessel tends to give the worshipper a multi-sensory experience of the sacred. Music theorist Kurt Blaukopf has suggested that sound could be seen as a mediator between congregation and sacred ritual. Low-frequency non-directional sound helps to bind a community together: This directness of sounds that cannot be located contributes significantly to the social effect of the musical-liturgical event. The anonymity of the sound source built into the architecture is the acoustic guarantee for the internalizing of church norms and, at the same time, the basis for the view that comprehends church liturgy as part of the heavenly liturgy. (Blaukopf, 1982: 182) So, what is an urban soundscape? I have described various aspects of what constitutes an urban sonic fabric. Schafer's approach has merit insofar as it has defined terms which enable a listener to decipher the aural landscape. However, embedded in his work is a romantic bias towards antiquarian or rural soundscapes, as if these are assumed to be more refined than their modern-day equivalents. While Schafer's energy is spent defending the case for cleaning up urban pollutants, other issues, such as whether sound can aid our understanding of social relationships between communities, get left aside. These aspects are examined in the work of both Corbin and Stoekfeld, and surprisingly these reveal similar tendencies in asserting the significance of acoustic territory. Important for me is the notion that aural space is both tactile and ephemeral: it cannot be contained within fixed boundaries. Sound objects can be electronically magnified, replicated and scattered like dust over an entire cityscape. Aural space should be celebrated as the most liquid of spaces, offering a model for the kind of fluidity that a whole range of other disciplines aspire to.", "publication_year": null, "doi": "10.1177/0263276404040486"}, {"title": "Creating the conditions for growth: a collaborative practice development programme for clinical nurse leaders", "citation_id": 3497, "authors": {"__class__": "tuple", "__value__": ["Boomer, C A", "McCormack, B"]}, "abstract": "Aim To evaluate a 3-year practice development (PD) programme for clinical nurse leaders. Background The development of effective leaders is a key objective to progress the modernization agenda. This programme aimed to develop the participants alongside development of the culture and context of care. Methods Programme evaluation methodology to determine the 'worth' of the programme, inform the experience of the participation, effect on workplace cultures and determine effectiveness of the process used. Results Created the conditions for growth under two broad themes: process outcomes demonstrating growth as leaders contributing to cultural shifts; and general outcomes demonstrating practice changes. Conclusions Developing communities of reflective leaders are required to meet demands within contemporary healthcare. PD provides a model to develop leaders to achieve sustainable changes and transform practice. Implications for nursing management Active collaboration and participation of managers is crucial in the facilitation of and sustainability of cultural change. Approaches adopted to develop and sustain the transformation of practice need to focus on developing the skills and attributes of leaders and managers as facilitators.", "publication_year": null, "doi": "10.1111/j.1365-2834.2010.01143.x"}]}, {"__class__": "tuple", "__value__": [{"title": "Quahogs in Eastern North America: Part I, Biology, ecology, and historical uses", "citation_id": 15937, "authors": {"__class__": "tuple", "__value__": ["Arnold, W S", "Burrell Jr, V G", "MacKenzie Jr, C L", "Morrison, A", "Taylor, D L", "Wakida-Kusunoki, A T"]}, "abstract": "The northern quahog, Mercenaria mercenaria, ranges along the Atlantic Coast of North America from the Canadian Maritimes to Florida, while the southern quahog, M. campechiensis, ranges mostly from Florida to southern Mexico. The northern quahog was fished by native North Americans during prehistoric periods. They used the meats as food and the shells as scrapers and as utensils. The European colonists copied the Indians treading method, and they also used short rakes for harvesting quahogs. The Indians of southern New England made wampum from quahog shells, used it for ornaments and sold it to the colonists, who, in turn, traded it to other Indians for furs. During the late 1600's, 1700's, and 1800's, wampum was made in small factories for eventual trading with Indians farther west for furs. The quahoging industry has provided people in many coastal communities with a means of earning a livelihood and has provided consumers with a tasty, wholesome food whether eaten raw, steamed, cooked in chowders, or as stuffed quahogs. More than a dozen methods and types of gear have been used in the last two centuries for harvesting quahogs. They include treading and using various types of rakes and dredges, both of which have undergone continuous improvements in design. Modern dredges are equipped with hydraulic jets and one type has in escalator to bring the quahogs continuously to the boats. In the early 1900's, most provinces and states established regulations to conserve and maximize yields of their quahog stocks. They include a minimum size, now almost universally at 38-mm shell width, and can include gear limitations and daily quotas. The United States produces far more quahogs than either Canada or Mexico. The leading producer in Canada is Prince Edward Island. In the United States, New York, New Jersey, and Rhode Island lead in quahog production in the north, while Virginia and North Carolina lead in the south. Connecticut and Florida were large producers in the 1990's. The State of Campeche leads in Mexican production. In the northeastern United States, the bays with large openings, and thus large exchanges of bay waters with ocean waters, have much larger stocks of quahogs and fisheries than bays with small openings and water exchanges. Quahog stocks in certified beds have been enhanced by transplanting stocks to them from stocks in uncertified waters and by planting seed grown in hatcheries, which grew in number from Massachusetts to Florida in the 1980's and 1990's.", "publication_year": null, "doi": null}, {"title": "Quahogs in Eastern North America: Part II, history by province and state", "citation_id": 15938, "authors": {"__class__": "tuple", "__value__": ["Arnold, W S", "Burrell Jr, V G", "MacKenzie Jr, C L", "Morrison, A", "Taylor, D L", "Wakida-Kusunoki, A T"]}, "abstract": "The northern quahog, Mercenaria mercenaria, ranges along the Atlantic Coast of North America from the Canadian Maritimes to Florida, while the southern quahog, M. campechiensis, ranges mostly from Florida to southern Mexico. The northern quahog was fished by native North Americans during prehistoric periods. They used the meats as food and the shells as scrapers and as utensils. The European colonists copied the Indians treading method, and they also used short rakes for harvesting quahogs. The Indians of southern New England and Long Island, N.Y., made wampum from quahog shells, used it for ornaments and sold it to the colonists, who, in turn, traded it to other Indians for furs. During the late 1600's, 1700's, and 1800's, wampum was made in small factories for eventual trading with Indians farther west for furs. The quahoging industry has provided people in many coastal communities with a means of earning a livelihood and has given consumers a tasty, wholesome food whether eaten raw, steamed, cooked in chowders, or as stuffed quahogs. More than a dozen methods and types of gear have been used in the last two centuries for harvesting quahogs. They include treading and using various types of rakes and dredges, both of which have undergone continuous improvements in design. Modern dredges are equipped with hydraulic jets and one type has an escalator to bring the quahogs continuously to the boats. In the early 1900's, most provinces and states established regulations to conserve and maximize yields of their quahog stocks. They include a minimum size, now almost universally a 38-mm shell width, and can include gear limitations and daily quotas. The United States produces far more quahogs than either Canada or Mexico. The leading producer in Canada is Prince Edward Island. In the United States, New York, New Jersey, and Rhode Island lead in quahog production in the north, while Virginia and North Carolina lead in the south. Connecticut and Florida were large producers in the 1990's. The State of Tabasco leads in Mexican production. In the northeastern United States, the bays with large openings, and thus large exchanges of bay waters with ocean waters, have much larger stocks of quahogs and fisheries than bays with small openings and water exchanges. Quahog stocks in certified beds have been enhanced by transplanting stocks to them from stocks in uncertified waters and by planting seed grown in hatcheries, which grew in number from Massachusetts to Florida in the 1980's and 1990's.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "Assessment indicators system of forest ecosystem health based on the disturbance in wangqing forestry", "citation_id": 28174, "authors": {"__class__": "tuple", "__value__": ["Liang, J", "Yuan, F", "Zhang, X"]}, "abstract": "Currently, the study of forest ecosystem health, a new and controversial research field within forestry and forest ecology, provides a scientific basis for forest protection. The study of forest ecosystem health also provides a significant practical service by suggesting ways to increase the level of sustainability in forest management although the definition of forest health remains controversial. The concept of health is well understood as applied to humans but the human concept of health may not be appropriate for ecosystems. The difficulties of defining the optimal conditions for ecosystem health have led to a lack of universally accepted indicators used to measure ecosystem health. Several forest ecosystem health assessment systems have already been developed. For example, ecosystem health can be assessed using measures of resilience, vigor and organization and most of today's assessment systems are based on these concepts. In this research, the forest ecosystem health of 60 sample plots in Wangqing Forest was investigated. A new assessment model of forest ecosystem health based on the disturbance, H = ∑B2 W2 - ∑B1 W1, is proposed and used in this study, where H represents a measure of ecosystem health and B1, B2, W1 and W2 represent harmful sources of disturbance, forest ecosystem stability, the weights of B1 and B2, respectively. Based on qualitative analysis of existing data, eight indices which were divided into two categories were selected as assessment indices of forest ecosystem health in Wangqing Forest. Several harmful sources of disturbance were considered including forest diseases, forest pest species, wildfires and human-caused disturbances. Measurements of forest ecosystem stability include measurements of biological diversity, forest community structure and measurements documenting how closely a forest study plot resembles expected natural forest conditions. These types of data have frequently been used to measure ecosystem complexity and health. Additionally, two types of analysis, the Analytic Hierarchy Process and coefficient of variation analysis, were used in combination with weighted evaluation indictors to objectively evaluate the forest health of the study plots. We propose a new forest ecosystem healthy assessment model and classification system. The 60 sample plots of Wangqing Forest were divided into four health risk categories: very healthy, healthy, fairly healthy and unhealthy. By calculating a composite value for forest health, the status of forest ecosystem health of individual Wangqing Forest plots was determined. As the results showed, 6, 13, 23 and 18 (or 10%, 21.67%, 38.33%, and 30% of all plots) plots were categorized as very healthy, healthy, fairly healthy, and unhealthy, respectively; the health indices for these four groups of plots were measured as 0.5 ≥0.2, 0.2 ≥0.1, 0 ≥0.1, -0.5< 0, respectively. Most of the forest plots with conditions resembling natural forest conditions, high levels of biodiversity and a strong ability to adjust to environmental change, such as pure natural forest, natural mixed needleleaf/ broadleaf forest and mixed broadleaf forest, were categorized as healthy or fairly-healthy, while nearly all plantation forests plots which did not have conditions resembling natural forest conditions, but had low levels of biodiversity and a weak ability to adjust to environmental change were classified as unhealthy. This forest health assessment/ indicator system establishes a scientific basis for conducting forest health analysis, provides a context for planning ecosystem restoration, and contributes to the understanding of the physical, biological, and human dimensions of these ecosystems. This research may enrich current theories and methods used in assessing the health of ecological systems.", "publication_year": null, "doi": null}, {"title": "Assessment indicators system of forest ecosystem health based on the harmful disturbance", "citation_id": 28175, "authors": {"__class__": "tuple", "__value__": ["Liang, J", "Yuan, F", "Zhang, X"]}, "abstract": "Healthy forests are closely related to global ecological stability and sustainable development of human society. It is important to study forest ecosystem health including developing theories related to forest health and exploring various assessment methods. Reasonable methods lead to accurate assessments of forest ecosystem health. The definition of forest health is controversial. The concept of health is well understood as applied to humans but the human concept of health may not be appropriate for ecosystems. The difficulties of defining the optimal conditions for ecosystem health have led to a lack of universally accepted indicators to measure ecosystem health. In this paper, a healthy forest ecosystem is defined as a system having good mechanisms for self-regulation, such as beneficial mechanisms that allow an ecosystem to react to external harmful disturbances. Positive ecosystem responses to negative changes keep forest ecosystems intact, stable and sustainable. With this concept of forest ecosystem health in mind, we can discuss assessment methods which can be used to monitor forest ecosystem health. Several forest ecosystem health assessment systems already exist. For example, ecosystem health can be assessed using measures of resilience, vigor and organization. Today, most assessment systems are based on this concept. Based on the concept of forest ecosystem health presented above, a new approach is proposed, which considers four external harmful disturbances: forest fire, forest pest species, air pollution and human-caused disturbances. This method is designed to build assessment indicator systems which can be used to monitor and evaluate forest ecosystem health. It also considers beneficial disturbances in this assessment indicator system. This method includes an analysis of forest fire disturbance, which causes severe damage to forest ecosystems, followed by eight other indicators of forest health including average precipitation, average temperature, proportion of flammable species, crown density, altitude, slope gradient, slope direction and distance between the forest and the nearest road. Disturbance caused by forest pests can also be measured. These include disturbances caused by forest animals, such as rat and rabbit damage, as well as indicators like forest diseases and forest pests, the degree of damage and rate of infection in host trees. Air pollution disturbance can be measure by studying leaf damage as well as soil and contamination analysis. The study of harmful human-caused disturbances includes measurement of forest management techniques such as timber harvest and management of undergrowth vegetation. Measurements of forest ecosystem stability include measurements of biological diversity, forest community structure and measurements documenting how closely a forest is to natural conditions, with natural conditions defined as being free of human-caused disturbances. These types of measurements have been used frequently to measure ecosystem complexity and health. Next, the content and significance of key indicators were also well-analyzed. This forest ecosystem health assessment indicator system abandons traditional assessment ideas and combines the most important factors which have been determined to be closely related to forest ecosystem health in recent years. This assessment indicator system focuses at the ecosystem level and has mostly been applied to forests both in South and North China. Information is presented for use by forest and district resource managers as well as academic experts. This assessment indicator system establishes a scientific basis for conducting forest health projects, provides a context for planning ecosystem restoration, and contributes to the understanding of the physical, biological, and human dimensions of these ecosystems. This research may enrich the theories and methods used in assessing the health of ecological systems.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "Assessmement of ozone impact on human health in Italy, through the integrated assessment modelling system minni", "citation_id": 20364, "authors": {"__class__": "tuple", "__value__": ["D'Elia, I", "Monforti, F", "Pignatelli, T", "Vialetto, G", "Zanini, G"]}, "abstract": "In Europe, increasing attention has been given to the effect of ground level ozone on human health. At the same time, powerful modeling tools have been developed to assist the policy makers, at continental and national level, in the elaboration of adequate policies to tackle the problem of air pollution and its effects, on the environment and human health. A study on the effects of ozone on people health in Italy was carried out. The Italian modeling system MINNI for Integrated Assessment of Air pollution was used. The results showed how sophisticated modeling tools, especially those using a multi-aspect, multi pollutant approach, like MINNI, are able to provide the policy makers with detailed and comprehensive analyses about the levels of pollution to which the population is exposed, the effects of different abatement policies, in terms of both emission and exposure reductions and finally with an estimation of the mortality effects of ozone on the human health. The findings showed that a great potential of improvement exists in the reduction of health impact from ozone. This is an abstract of a paper presented at the 14th International Union of Air pollution Prevention and Environmental Protection Associations World Congress 2007 (Brisbane, Queensland 9/9-13/2007).", "publication_year": null, "doi": null}, {"title": "Assessmement of ozone impact on human health in Italy, through the integrated assessment modelling system MINNI", "citation_id": 23914, "authors": {"__class__": "tuple", "__value__": ["D'Elia, I", "Monforti, F", "Pignatelli, T", "Smith, J", "Vialetto, G", "Zanini, G"]}, "abstract": "In recent years, in Europe, increasing attention has been given to the effect of ground level ozone on human health. At the same time, powerful modelling tools have been developed to assist the policy makers, at continental and national level, in the elaboration of adequate policies to tackle the problem of air pollution and its effects, on the environment and human health. In this paper, the assessment of the effects of ozone on people health, in Italy, is analysed. The Italian modelling system MINNI for Integrated Assessment of Air pollution has been used. MINNI consists in 2 independent models working in parallel. Starting from the emissions generated by the anthropogenic activities and calculated by the RAINS_Italy Model, the modelling system analyses the dispersion of the ozone precursors in the atmosphere and the related chemistry, by means of a national developed Eulerian model (AMS), to finally create ozone concentration distribution over the territory. A suitable health impact indicator, SOMO35, is then elaborated over the calculation domain (20km × 20km cell grid), and compared with related monitoring data for the year 2000. Through a statistical correlation indicated by WHO and implemented in the model, the health impact is finally quantified in terms of premature mortality. Comparison of impact at 2000 and 2010 is reported, with different policy assumptions. Conclusions are stemmed about the efficacy of policies in protecting human health.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "Water and peace", "citation_id": 4033, "authors": {"__class__": "tuple", "__value__": ["Bromberg, G"]}, "abstract": "Headlines in the Western press depict a seemingly hopeless cycle of violence in the Israeli-Palestine sector of the Middle East. An Israeli warplane destroys the home of a militant Palestinian. A retaliatory suicide bomber blows up an Israeli bus. In both instances, innocent people die and the anger escalates. Missing from the media coverage is any clear sense of what is going on in the day-to-day relationship between the two countries other than the sporadic violent exchanges. Between the missiles and bombs, people are-under great duress, and at great risk-continuing to trade services and goods, drive crossborder trucks, commute through checkpoints to their jobs or schools-and manage a range of transboundary natural resources that are essential to the livelihoods of all the peoples in the region. There's a theory gaining adherents among some of the more thoughtful observers of this troubled land, that it is in those essential day-to-day activities that the real chance for achieving peace can be found. In the common resources essential to all life, and especially in fresh water, the conflicting cultures share a universal interest. Water is extremely scarce in this region and getting scarcer. Human desperation is never greater than when water is no longer in reach. If the people of this region can find viable ways of cooperating in the management of this most valuable of all resources, there's no other challenge they can't meet. A leading proponent of this theory is the grassroots group Friends of the Earth Middle East (FoEME), an international NGO that has recently brought new attention to one of history's most storied bodies of water-the Dead Sea. In short, Israel, Palestine, and Jordan all need to coordinate their management of humanity's most valuable natural resource in ways that address not only their own national needs but the competing needs of farmers and city-dwellers, tourism and mining, and the visitors to Muslim, Jewish, and Christian holy sites. Given the stalling of the Bush-Sharon \"Road Map\" for Israeli-Palestinian peace, that might seem like day-dreaming. But in fact, some of the envisioned Dead Sea cooperation is already happening, in ways that aren't being seen in other areas of conflict. Some of this laying of at least the groundwork for a cooperative stabilization has to do with the immediacy of water-the fact that neither humans nor birds can live for more than a few days without it, and cannot wait through years of political posturing. In this sense, water is just the leading edge of the Earth's resources overall, and the dry Middle East is just one of the first regions being forced to decide between a higher level of cooperation than in the past, and ever-larger repeats of the civilizational catastrophes of the past.", "publication_year": null, "doi": null}, {"title": "Experiences and lessons learned in the framework of a global un effort in support of neglected and underutilized species", "citation_id": 19580, "authors": {"__class__": "tuple", "__value__": ["Bala Ravi, S", "Bhag, Maf", "Gotor, E", "Jager, M", "Padulosi, S", "Polar, V", "Rojas, W", "Valdivia, R"]}, "abstract": "From 2001 to 2010, an international effort was made through the implementation of two global projects aimed at enhancing the sustainable conservation and use of neglected and underutilized species (NUS). These projects represented the first UN-supported endeavors on NUS and tested out a novel collaborative framework involving all actors along the value chain of some representative target species (incl. Andean grains and minor millets). Stakeholders involved in the implementation of these projects ranged from scientists engaged in surveying, collecting, conserving and studying the genetic diversity of target species to farmers contributing to their maintenance in situ/on-farm, from breeders and experts working to develop better cultivars and value addition technologies to user groups, including women's associations. Nutritionists, school teachers and media experts were also active partners in implementing public awareness activities. Impact assessment studies have shown that these efforts have been highly successful, though challenging, with regard to maintaining effective and cohesive collaboration across so many different actors and groups with diverse interests. The key lesson learned from these efforts is that the NUS promotion requires, first and foremost, the adoption of a new R&D paradigm, directed towards cultural-sensitive objectives and not solely towards economic benefits. The promotion of NUS in any country, regardless of its state of development, is an opportunity to promote and make use of the crop diversity and associated food traditions present at the local level, which are the unique expression of the work of generations of farmers and users. Safeguarding such a heritage is an important contribution to protecting the identity of local communities and reinforcing their self-esteem and confidence to counteract threats of standardization of local food culture arising from globalization trends and changes in life styles. Essential in pursuing the use-enhancement of NUS is the adoption of multi-stakeholder, multi-disciplinary and participatory approaches. Because of the central role of women in deploying NUS diversity in everyday life, interventions to enhance their capacities in farming, adding value, marketing and cooking these species are critical. Furthermore, whereas better cultivars and technologies can help in making NUS economically more competitive, these projects have, however, shown that any increase in demands for such species and products can only be achieved once the food-of-the-poor stigma, that so often accompanies them, is effectively removed. Policies to develop standards in processing or promoting the inclusion of nutritious NUS in school feeding programs are also highly relevant. The role of multi-stakeholder platforms for promoting NUS is another important aspect emerging from these international efforts. A robust and gender-sensitive, capacity-building program for disseminating best practices and develop skills among users groups is essential for effective projects' exit strategies. The unabated genetic erosion of NUS, so poorly represented in ex situ germplasm collections, is also affecting the resilience and adaptation of traditional agro-ecosystems to climate change. Greater R&D attention on in situ conservation of NUS at the farm level is advocated through strategic interventions such as those supporting community-based participatory monitoring, custodian farmers' networks and crop diversity fairs.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "Development, testing and intercalibration of reference methods for pollution studies in coastal and estuarine waters", "citation_id": 1497, "authors": {"__class__": "tuple", "__value__": ["Aston, S R"]}, "abstract": "Following the 1972 United Nations Conference on the Human Environment, the United Nations Environment Programme (UNEP) initiated a Regional Seas Programme in 1974. At present the Programme involves ten regions and has over 120 coastal states participating. It is conceived as an action-orientated programme having concern not only for the consequences but also for the causes of environmental degradation and encompassing a comprehensive approach to combating environmental problems through the management of marine and coastal areas. Each regional action plan is formulated according to the needs of the region as perceived by the governments concerned. The overall strategy of the programmes was defined by UNEP's Governing Council as: 1. Promotion of international and regional conventions, guidelines and actions for the control of marine pollution and for the protection of management of aquatic resources. 2. Assessment of the state of marine pollution, of the sources and trends of this pollution, and of impact of the pollution on human health, marine ecosystems, and amenities. 3. Co-ordination of the efforts with regard to the environmental aspects of the protection, development and management of marine and coastal resources. 4. Support for education and training efforts to make possible the full participation of developing countries in the protection, development and management of marine and coastal resources. One the basic components of the regional action plans is the assessment of the state of marine pollution. For this purpose a set of Reference Methods for marine pollution studies is being developed. The paper describes the development of Reference Methods for use by participants in Regional Seas Programmes, where they are intended to ensure that the data can be compared on the world-wide basis and thus contribute to the Global Environment Monitoring System (GEMS) of UNEP. Also, the basis for the Reference Methods as a basis by which countries can adopt comparable methods of assessing the extent of marine pollution in the event of inter-governmental disputes is explained. The Reference Methods being developed cover a wide range of pollutants, e.g. trace metals, chlorinated hydrocarbons, petroleum hydrocarbons, tar, bacteria, etc., as well as providing guidelines for sampling strategies, preparation of samples, toxicity tests, data handling and evaluation. In addition, they include information on how basic oceanographic parameters are to be assessed and used to supplement the data on marine pollution. The paper draws on particular aspects of the development and testing of some individual Reference Methods to illustrate the problems and philosophy adopted for a project which represents a world-wide attempt to promote the detection, understanding and control of coastal and estuarine pollution. The scientific criteria for method selection and application emphasize the pragmatic approaches which are being adopted to fulfil this ambitious project.", "publication_year": null, "doi": null}, {"title": "Geomorphological hazards in high mountain areas", "citation_id": 28586, "authors": null, "abstract": "Geomorphological hazards are part of a larger group of natural hazards, including for instance floods, soil or water quality risks due to agricultural technologies, desertification, sudden weather changes and wildfires. Natural hazards studies are also essential for a better understanding of ecosystem protection and the relationship between the environment and human health. The protection of people from natural risks in high mountains areas requires an understanding of the nature of hazards phenomena. Therefore, research into basic geomorphological hazards in high mountains could be understood not only as a set of case studies but, first of all, as a rare opportunity for the preparation of theoretical models and for the understanding of the general architecture of the origin of natural disasters. At present, a lot of international research projects are focused on determining the extent to which the geodynamic processes affecting the Earth's surface constrain land use and engineering works. It is also important to estimate the range of the effects of anthropogenous activities on the rate of natural geodynamic processes. This volume has been prepared within the long-term research programme of the International Geographical Union Commission 'Natural Hazards Studies' (CONAHA). The manuscripts represented in the volume include selected regional examples of research of volcanic and post-volcanic activity, active fault zones, earthquakes, as well as of landslides, rockfalls, avalanches, creep movements, intensive weathering, erosion of soils and parent material, glacier thawing and surging, debris flows, mud torrents, floods and man-made landforms changes.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "The impact of globalization and environmental change on health: Challenges for nurse education", "citation_id": 13852, "authors": {"__class__": "tuple", "__value__": ["Kirk, M"]}, "abstract": "The environment is an established domain of nursing knowledge, but some authors argue that the traditional perspective is too narrowly focused on the immediate environment to appreciate the relevance of the global environment. This article explores how human activities are bringing about global changes through their impact on biogeochemical cycles, land use and mobility of organisms, altering biodiversity and climate, and ultimately compromising the ecosystems services that sustain our planet. The consequences of global change for population health are examined, including the emergence of drug-resistant diseases, and the implications of climate warming and pollution for health. Addressing these issues presents a considerable challenge for nursing at all levels, in promoting sustainable policies, integrating environmental considerations into clinical practice, and in the nursing role as health educators. The greatest challenge is to education, to raise awareness of the relevance and importance of the global environment to health, and to empower nurses with sufficient understanding of the issues to apply them to practice, participate in debate and contribute to policy-making that aims to reduce the burden of global changes. The extent to which the profession is prepared to diversify in response to these challenges is discussed. © 2002 Harcourt Publishers Ltd.", "publication_year": null, "doi": null}, {"title": "Poverty in Guatemala", "citation_id": 28653, "authors": null, "abstract": "Poverty in Guatemala is high and deep. In 2000, over half of all Guatemalans lived in poverty. About 16% lived in extreme poverty. Available evidence suggests that poverty in Guatemala is higher than in other Central American countries. Although poverty has fallen over the past decade, its trend recently declined due to a series of economic shocks during 2001 and 2002. The drop of poverty incidence since 1990 is slightly slower than what would have been predicted given Guatemala's growth rates, suggesting that growth has not been particularly \"pro-poor.\" This pattern arises largely because growth in the rural sectors-where the poor are largely concentrated-has been slower than in other areas. Poverty and vulnerability are mainly chronic whereas only a fifth were transient poor. Likewise, while 64% of the population could be considered vulnerable to poverty, the majority of these are vulnerable due to low overall expected consumption rather than high volatility of consumption. The chronic nature of poverty and vulnerability highlights the importance of building the assets of the poor, rather than focusing primarily on the expansion of public safety nets or social insurance. Nonetheless, some public transfers (social assistance) could indeed be desirable to alleviate the poverty and suffering of the extreme poor, particularly when linked to participation in health and education activities. The Peace Accords represented a turning point for Guatemala's development path, paving the way for a transformation to a more prosperous and inclusive nation. Key areas related to economic development and poverty reduction include: a focus on human development, productive and sustainable development, modernization of the democratic state, and strengthening and promoting participation. The rights of the indigenous and women were also highlighted as cross-cutting themes throughout the accords, in an attempt to reverse the historical exclusion of these groups. Given the importance of improving living conditions to lasting peace, poverty reduction has taken center stage on the current social policy agenda. In particular, the Government outlined its poverty reduction strategy in a policy document \"Estrategia de Reducción de la Pobreza\" (ERP). General principles emphasized in the ERP include: a rural focus, using the poverty map for targeting; efficient and transparent public spending; decentralization; and participation. Key action areas include: (a) promoting growth with equity; (b) investing in human capital (emphasizing health, education and food security); and (c) investing in physical capital (particularly water and sanitation, rural roads, electricity, and rural development). Cross-cutting issues in the ERP include multiculturalism and inter-culturality, gender equity, and vulnerability. The preparation of the ERP helped to introduce some policies, such as improved targeting by using the poverty map, but the dialogue on the poverty reduction agenda and on many of ERP's recommendations should be reactivated and possibly included in the agenda for the new administration. In the six years since the signing of the Peace Accords, Guatemala has taken important steps on this new development path, with progress in public sector management, public revenues and spending, and improvements in the coverage and equity of education and basic services. Importantly, these steps signal that progress is possible, despite the magnitude of the challenge of changing the course of history. Despite progress, households have not perceived significant improvements in living conditions and households are decidedly more pessimistic about changes in their welfare since the Peace Accords. They attribute their perceptions to economic factors, such as a lack of increases in incomes and opportunities (factors that directly affect \"their wallets.\") Many of the challenges for poverty reduction coincide largely with the remaining actions on the Peace Agenda. In particular, select development-related targets supported by the Peace Accords have not been met, especial y those involving outcomes in health, education and economic growth as well as fundamental institutional reforms. The lack of progress in these key development outcomes reflects the need for renewed efforts to achieve poverty reduction and improvements in living conditions, which are crucial for lasting peace. The overlaps between the Peace Agenda and the poverty reduction agenda highlight remaining priority challenges in several key areas: (a) creating opportunities; (b) reducing vulnerability; and (c) improving institutions and empowering communities. In developing a broad agenda for poverty reduction, three caveats are important to emphasize at the outset: First, while there is no single \"blueprint\" for poverty reduction, there are some key levers that take central stage for national efforts to reduce poverty. Second, the policy discussion is aimed primarily at the perspective of policy makers and the role of the public sector; hence it emphasizes interventions that both (a) would have a substantial impact on poverty; and (b) merit the use of public resources in a market-oriented economy. Third, poverty reduction is a multidimensional and long-term process. There is no single magic bullet to reduce poverty. Rather, efforts should be made to attack the poverty problem from a multitude of angles, including those to foster opportunity, build assets, reduce vulnerability, and improve institutions and empower communities. The overall purpose of this report is to offer the Government of Guatemala a comprehensive assessment of poverty and of policies that affect the prospects for poverty reduction in the country and to suggest some general guidelines which it is hoped will be helpful for the Government to further develop its strategy to reduce poverty. At the same time, the report is intended to inform civil society in Guatemala and other external donors, and to trigger a dialogue on the path to follow to overcome vulnerability and poverty.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "Pharmaceutical ethnobotany in the western part of Granada province (southern Spain): Ethnopharmacological synthesis", "citation_id": 2671, "authors": {"__class__": "tuple", "__value__": ["Benitez, G", "Gonzalez-Tejero, M R", "Molero-Mesa, J"]}, "abstract": "Aim: The aim of this work is to catalogue, document, and make known the uses of plants for folk medicine in the western part of the province of Granada (southern Spain). An analysis was made of the species used, parts of the plant employed, preparation methods, administration means, and the ailments treated in relation to pathological groups. Materials and methods: The work was performed in 16 municipalities within the study zone. The participants were located mainly by questionnaires distributed in public and private centres. The information, gathered through semi-structured open interviews of a total of 279 people, was included in a database for subsequent analysis. A floristic catalogue of the territory was compiled, enabling analyses of the relevance of certain botanical families in popular medicine. Results and conclusions: Great diversity was established among medicinal species in the region. A total of 229 species of plants were catalogued for use in human medicine to prevent or treat 100 different health problems covering 14 different pathological groups. The number of references reached 1963. The popular pharmacopoeia of this area relies primarily on plants to treat digestive, respiratory, and circulatory problems, using mainly the soft parts of the plant (leaves and flowers) prepared in simple ways (decoction, infusion). An analysis of the medicinal ritual uses of 34 species and the different symptoms reflected a certain acculturation in relation to ethnobotanical knowledge in the last 20 years. Ethnopharmacological relevance: The traditional knowledge of plants was shown in relation to medicinal use, reflecting a striking diversity of species and uses, as well as their importance in popular plant therapy in the study zone. These traditions could pave the way for future phytochemical and pharmacological studies and thereby give rise to new medicinal resources. (C) 2010 Elsevier Ireland Ltd. All rights reserved.", "publication_year": null, "doi": "10.1016/j.jep.2010.02.016"}, {"title": "Pharmaceutical ethnobotany in the Riverside of Navarra (Iberian Peninsula)", "citation_id": 4727, "authors": {"__class__": "tuple", "__value__": ["Akerreta, S", "Calvo, M I", "Cavero, R Y"]}, "abstract": "Aim of the study: This paper provides significant ethnobotanical information on pharmaceutical plant uses in the Riverside of Navarra. Thereby, it will extend and complement a recent previous study carried out in the Northern Navarra. This paper aim to collect, analyse and evaluate the ethnobotanical knowledge about medicinal plants in the Riverside of Navarra (Iberian Peninsula) with 2554.4 km(2) and 144,674 inhabitants. Material and methods: We performed semi-structured interviews with 147 informants (mean age 76 years; the percentage of men and women was almost 50%) in 34 locations, identified the plants reported and analyzed the results, comparing them with those from other territories. Results: The informants reported data on 90 medicinal plants belonging to 39 botanical families. This work is focused on human medicinal plant uses, which represent 99% of the pharmaceutical uses (541). The species with the highest number of cites are Santolina chamaecyparissus ssp. squarrosa, Thymus vulgaris, Rosmarinus officinalis and Urtica dioica. All different plant parts are used; aerial part is exploited more frequently than other plant parts. Most of the listed remedies use a single ingredient, typically soaked in water. The percentage of internal uses is three times higher than external uses. Conclusions: The main ailments treated are digestive troubles, dermatological problems, and respiratory affections. Informants reported 11 new or scarcely cited uses for 8 medicinal plants. For 50% of the species (4) we have not found bibliographical references in the scientific literature and 50% have only one or two references. (C) 2011 Elsevier Ireland Ltd. All rights reserved.", "publication_year": null, "doi": "10.1016/j.jep.2011.02.016"}]}], "match": [{"__class__": "tuple", "__value__": [{"title": "Using technologies to change the 'learning landscape' in healthcare practice: The case of the NHS in England", "citation_id": 4826, "authors": {"__class__": "tuple", "__value__": ["Candy, P"]}, "abstract": "The National Health Service (NHS) in England is the largest organisation in Europe, with over 1.3 million people working in it, and serving the needs of some 50 million citizens. The NHS is half way through a ten year plan to implement the National Program for IT, the largest civilian IT project in the world. It is intended to bring the benefits of advanced information technologies for the maintenance of Integrated Care Records to every public healthcare facility in England. Clearly there is a need for a great deal of education and training for such a large deployment, and a national strategy has been developed to use the same technology to deliver large-scale elearning to hundreds of thousands of end-users, thus realising what has been dubbed a 'double dividend' from the National Program. Indeed, the benefits of using the technology to support learning do not end with learning about the National Program, because once the infrastructure is in place, it can be used for other information and learning purposes as well. Thus, technology which is originally being deployed for clinical and management purposes, is also at the same time subtly changing the 'learning landscape' for the people who work in, with and for the NHS. This presentation will explore several major aspects of how technology is being used to deliver work-based elearning, to provide electronic performance support, to allow access to information resources and communities of practice, and even to allow for the collection and sharing of data in real-time for both diagnostic and research purposes. The presentation will consider the challenges of working with a large and geographically distributed workforce, with very different levels of technological skill and confidence, and how learning at work can connect, on the one hand, with formal learning in universities and colleges and, on the other hand, with informal and self-directed learning in the home or community. The presentation will also consider how digital technologies not only have the ability to supplement face-to-face learning in a range of blended approaches but, because of their speed, power and immense storage capacities, can in fact expand or amplify the human capacity for learning.", "publication_year": null, "doi": "10.1109/itime.2009.5236470"}, {"title": "Using technologies to change the 'learning landscape' in healthcare practice: The case of the NHS in England", "citation_id": 4826, "authors": {"__class__": "tuple", "__value__": ["Candy, P"]}, "abstract": "The National Health Service (NHS) in England is the largest organisation in Europe, with over 1.3 million people working in it, and serving the needs of some 50 million citizens. The NHS is half way through a ten year plan to implement the National Program for IT, the largest civilian IT project in the world. It is intended to bring the benefits of advanced information technologies for the maintenance of Integrated Care Records to every public healthcare facility in England. Clearly there is a need for a great deal of education and training for such a large deployment, and a national strategy has been developed to use the same technology to deliver large-scale elearning to hundreds of thousands of end-users, thus realising what has been dubbed a 'double dividend' from the National Program. Indeed, the benefits of using the technology to support learning do not end with learning about the National Program, because once the infrastructure is in place, it can be used for other information and learning purposes as well. Thus, technology which is originally being deployed for clinical and management purposes, is also at the same time subtly changing the 'learning landscape' for the people who work in, with and for the NHS. This presentation will explore several major aspects of how technology is being used to deliver work-based elearning, to provide electronic performance support, to allow access to information resources and communities of practice, and even to allow for the collection and sharing of data in real-time for both diagnostic and research purposes. The presentation will consider the challenges of working with a large and geographically distributed workforce, with very different levels of technological skill and confidence, and how learning at work can connect, on the one hand, with formal learning in universities and colleges and, on the other hand, with informal and self-directed learning in the home or community. The presentation will also consider how digital technologies not only have the ability to supplement face-to-face learning in a range of blended approaches but, because of their speed, power and immense storage capacities, can in fact expand or amplify the human capacity for learning.", "publication_year": null, "doi": "10.1109/itime.2009.5236470"}]}, {"__class__": "tuple", "__value__": [{"title": "Bottlenecks for organic agriculture and the way out - The case of Curitiba's metropolitan area Brazil", "citation_id": 5872, "authors": {"__class__": "tuple", "__value__": ["Cidade Junior, H A", "Fonte, N N"]}, "abstract": "This research analyzes the main factors that affect organic agriculture's development in Curitiba's metropolitan area (CMA), Brazil. It seeks to understand the interactions among these factors that interfere in the sector's consolidation. Organic agriculture, despite its technical, environmental and social viability, is not showing improvement in people's life quality, because of its small and irregular advances until now. The methodology strategy was composed of three stages. First of all, an exploratory phase, in which data were gathered from literature analysis and from open interviews. After that, field work was carried out, in individual and group activities, with representatives from many segments of organic agriculture in the region. The CMA was divided into two systems to show the two major realities. 'Campo Largo's system' was composed by farmers which sell their products at fairs (short chain). They carry out participatory certification and generally receive little support from local public administration. The second system, 'Colombo's system', was composed by farmers which sell their products to supermarkets (long chain). Certification is done by external auditing and farmers receive medium to high support derived from governmental policies. The final phase comprehended participative observations skills and was carried out with semi-structured interviews and focal groups. Research results indicate that the services supported by public resources show limited results and policies are disarticulated. Thus, current policies do not effectively support organic farmers and farmers transitioning to organic agriculture. In marketing terms, consumers find it difficult to access organic food, mainly due to market placement, price and awareness. The farmers establish prices through nontechnical criteria which increase consumer's difficulties. This paper proposes a new form of farmer and consumer organization titled Livelihood Collective which tests new trade patterns that point towards a wide field of research.", "publication_year": null, "doi": null}, {"title": "Bottlenecks for Organic Agriculture and the Way Out - the Case of Curitiba's Metropolitan Area Brazil", "citation_id": 5873, "authors": {"__class__": "tuple", "__value__": ["Cidade, H A", "Fonte, N N"]}, "abstract": "This research analyzes the main factors that affect organic agriculture's development in Curitiba's metropolitan area (CMA), Brazil. It seeks to understand the interactions among these factors that interfere in the sector's consolidation. Organic agriculture, despite its technical, environmental and social viability, is not showing improvement in people's life quality, because of its small and irregular advances until now. The methodology strategy was composed of three stages. First of all, an exploratory phase, in which data were gathered from literature analysis and from open interviews. After that, field work was carried out, in individual and group activities, with representatives from many segments of organic agriculture in the region. The CMA was divided into two systems to show the two major realities. 'Campo Largo's system' was composed by farmers which sell their products at fairs (short chain). They carry out participatory certification and generally receive little support from local public administration. The second system, 'Colombo's system', was composed by farmers which sell their products to supermarkets (long chain). Certification is done by external auditing and farmers receive medium to high support derived from governmental policies. The final phase comprehended participative observations skills and was carried out with semi-structured interviews and focal groups. Research results indicate that the services supported by public resources show limited results and policies are disarticulated. Thus, current policies do not effectively support organic farmers and farmers transitioning to organic agriculture. In marketing terms, consumers find it difficult to access organic food, mainly due to market placement, price and awareness. The farmers establish prices through nontechnical criteria which increase consumer's difficulties. This paper proposes a new form of farmer and consumer organization titled Livelihood Collective which tests new trade patterns that point towards a wide field of research.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "A Participatory Assessment of Ecosystem Services and Human Wellbeing in Rural Costa Rica Using Photo-Voice", "citation_id": 2740, "authors": {"__class__": "tuple", "__value__": ["Berbes-Blazquez, M"]}, "abstract": "Human well-being is intricately connected to ecosystem services. A keystone contribution to the ecosystem service literature has been the Millennium Ecosystem Assessment, MA, (Ecosystems and human well-being: a framework for assessment, Island Press, Washington, DC; 2003, 2005). Much of the work on ecosystem services to date has focused on the assessment and classification of environmental functions. The need for inclusion of community perspectives in ecosystem assessments has been widely recognized in order to better understand the distribution of impacts and benefits resulting from natural resource use. Communities can offer a direct route to understanding the complex relationships between ecosystems and human well-being and how environmental management affects their livelihoods. Photovoice has been made popular as a tool for participatory needs assessment but it has had limited use in ecosystem assessments to date. The purpose of this paper is twofold: (1) to present the results of a community-level assessment of environmental services in a watershed dominated by pineapple monoculture in Costa Rica; and (2) to evaluate the strengths and the limitations of photovoice as a tool for mapping the relationship between ecosystems and people. I argue that photovoice is an underutilized methodology that has the potential to complement biophysical ecosystem service assessments in the context of impoverished and resource-dependent communities, particularly, since assessing ecosystem services and acting upon that information requires integrating the knowledges of diverse stakeholders, recognizing power imbalances, and grappling with the complexity of social-ecological systems. Processes such as photovoice have the potential to catalyze community self-organization, which is a critical component for empowerment.", "publication_year": null, "doi": "10.1007/s00267-012-9822-9"}, {"title": "A participatory assessment of ecosystem services and human wellbeing in rural Costa Rica using photo-voice", "citation_id": 2741, "authors": {"__class__": "tuple", "__value__": ["Berbés-Blázquez, M"]}, "abstract": "Human well-being is intricately connected to ecosystem services. A keystone contribution to the ecosystem service literature has been the Millennium Ecosystem Assessment, MA, (Ecosystems and human well-being: a framework for assessment, Island Press, Washington, DC; 2003, 2005). Much of the work on ecosystem services to date has focused on the assessment and classification of environmental functions. The need for inclusion of community perspectives in ecosystem assessments has been widely recognized in order to better understand the distribution of impacts and benefits resulting from natural resource use. Communities can offer a direct route to understanding the complex relationships between ecosystems and human well-being and how environmental management affects their livelihoods. Photovoice has been made popular as a tool for participatory needs assessment but it has had limited use in ecosystem assessments to date. The purpose of this paper is twofold: (1) to present the results of a community-level assessment of environmental services in a watershed dominated by pineapple monoculture in Costa Rica; and (2) to evaluate the strengths and the limitations of photovoice as a tool for mapping the relationship between ecosystems and people. I argue that photovoice is an underutilized methodology that has the potential to complement biophysical ecosystem service assessments in the context of impoverished and resource-dependent communities, particularly, since assessing ecosystem services and acting upon that information requires integrating the knowledges of diverse stakeholders, recognizing power imbalances, and grappling with the complexity of social-ecological systems. Processes such as photovoice have the potential to catalyze community self-organization, which is a critical component for empowerment.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "Assesing the preparedness of postsecondary graduates entering the landscape contracting industry", "citation_id": 2501, "authors": {"__class__": "tuple", "__value__": ["Beidler, K M", "Iles, J K", "Nusser, S M", "VanDerZanden, A M"]}, "abstract": "Industry input can assist postsecondary institutions as they strive to provide relevant knowledge and skill-building exercises for the professional development of their students. Using a mail questionnaire, we invited landscape contracting decision-makers to comment on the efficacy of landscape contracting curricula at colleges and universities. The population of Associated Landscape Contractors of America 2003 online member list (2049 companies) was organized into four strata based on company size. A stratified random sample of 400 companies was selected. We received 137 completed questionnaires (35% response rate). Most of the population was either satisfied or extremely satisfied (52%) with college graduates recently hired; only 8.1% of the population was dissatisfied or extremely dissatisfied. When respondents were asked to consider four knowledge categories, a majority (53%) said recent graduates were deficient in business knowledge, followed by construction (25.1%), horticultural (9.6%), and design (5.1%) knowledge. When respondents were asked to rate the importance of topics that could be taught in undergraduate landscape contracting programs, business topics (personnel management, estimating and bidding, and clientele management) were identified as their top three choices. The population also named three business-related skills (client relationships, time management, and managing employees) among the five most important skills for landscape contracting professionals. Despite the stated importance of business knowledge and training, 68.3% of the population said when hiring for an entry-level landscape contracting position, they prefer candidates with strong horticultural skills over those with strong business skills. These results suggest landscape contracting firms would welcome a postsecondary-trained work force with improved business skills; however, this business training should not come at the expense of horticultural course work and experience.", "publication_year": null, "doi": null}, {"title": "Teaching methods - Assessing the preparedness of postsecondary graduates entering the landscape contracting industry", "citation_id": 2502, "authors": {"__class__": "tuple", "__value__": ["Beidler, K M", "Iles, J K", "Nusser, S M", "VanDerZanden, A M"]}, "abstract": "Industry input can assist postsecondary institutions as they strive to provide relevant knowledge and skill-building exercises for the professional development of their students. Using a mail questionnaire, we invited landscape contracting decision-makers to comment on the efficacy of landscape contracting curricula at colleges and universities. The population of Associated Landscape Contractors of America 2003 online member list (2049 companies) was organized into four strata based on company size. A stratified random sample of 400 companies was selected. We received 137 completed questionnaires (35% response rate). Most of the population was either satisfied or extremely satisfied (52%) with college graduates recently hired; only 8.1% of the population was dissatisfied or extremely dissatisfied. When respondents were asked to consider four knowledge categories, a majority (53%) said recent graduates were deficient in business knowledge, followed by construction (25.1%), horticultural (9.6%), and design (5.1%) knowledge. When respondents were asked to rate the importance of topics that could be taught in undergraduate landscape contracting programs, business topics (personnel management, estimating and bidding, and clientele management) were identified as their top three choices. The population also named three business-related skills (client relationships, time management, and managing employees) among the five most important skills for landscape contracting professionals. Despite the stated importance of business knowledge and training, 68.3% of the population said when hiring for an entry-level landscape contracting position, they prefer candidates with strong horticultural skills over those with strong business skills. These results suggest landscape contracting firms would welcome a postsecondary-trained work force with improved business skills; however, this business training should not come at the expense of horticultural course work and experience.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "Utilization of stalk and flower buds of Agave kerchovei in the Tehuacan-Cuicatlan Valley, Mexico", "citation_id": 3893, "authors": {"__class__": "tuple", "__value__": ["Brena-Bustamante, P", "Cervantes-Maya, H", "Chavez-Herrera, S", "Garcia-Moya, E", "Lira-Saade, R", "Lopez-Carrera, M", "Romero-Manzanares, A"]}, "abstract": "The Tehuacan-Cuicatlan Biosphere Reserve is a province of great richness etno-floristic which highlights the genus Agave for its specific diversity and multiple resources offered to residents. Agave kerchovei Lem. is a species of particular interest in the use of floral structure. The aim of this study was to obtain information about the traditional use and knowledge of the resources derived from A. kerchovei in San Rafael, Puebla, and San Gabriel Casa Blanca, Oaxaca, Mexico. Group interviews were conducted with men and women related to home and fields activities, who were applied a structured questionnaire with three sections: (1) identification by photographs of the species and utilized structures, (2) place, collection form and use, and (3) amount and frequency of collection of A. kerchovei. This agave is known as cacayas and rabo de leon. The structures used are the flower buds ('capullos') as food for both humans and livestock of sheep and goats, the form of use is very varied and collecting is particular. Respondents indicated that their collect sites are close to their settlements and collections are done during the months of October to December. During this period seven quiotes are harvested, going on more than five occasions. Information on A. kerchovei is limited, so that this study extends their traditional knowledge and cultural importance.", "publication_year": null, "doi": null}, {"title": "Utilization of stalk and flower buds of Agave kerchovei - Cuicatlan in the Tehuacan Valley, Mexico", "citation_id": 3894, "authors": {"__class__": "tuple", "__value__": ["Brena-Bustamante, P", "Cervantes-Maya, H", "Chávez-Herrera, S", "García-Moya, E", "Lira-Saade, R", "López-Carrera, M", "Romero-Manzanares, A"]}, "abstract": "The Tehuacán-Cuicatlán Biosphere Reserve is a province of great richness etno-floristic which highlights the genus Agave for its specific diversity and multiple resources offered to residents. Agave kerchovei Lem. is a species of particular interest in the use of floral structure. The aim of this study was to obtain information about the traditional use and knowledge of the resources derived from A. kerchovei in San Rafael, Puebla, and San Gabriel Casa Blanca, Oaxaca, Mexico. Group interviews were conducted with men and women related to home and fields activities, who were applied a structured questionnaire with three sections: (1) identification by photographs of the species and utilized structures, (2) place, collection form and use, and (3) amount and frequency of collection of A. kerchovei. This agave is known as cacayas and rabo de león. The structures used are the flower buds ('capullos') as food for both humans and livestock of sheep and goats, the form of use is very varied and collecting is particular. Respondents indicated that their collect sites are close to their settlements and collections are done during the months of October to December. During this period seven quiotes are harvested, going on more than five occasions. Information on A. kerchovei is limited, so that this study extends their traditional knowledge and cultural importance.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "Ecosystem stewardship: sustainability strategies for a rapidly changing planet", "citation_id": 5356, "authors": {"__class__": "tuple", "__value__": ["Abel, N", "Berkes, F", "Biggs, R", "Carpenter, S R", "Chapin Iii, F S", "Clark, W C", "Folke, C", "Grove, J M", "Kofinas, G P", "Naylor, R L", "Olsson, P", "Pinkerton, E", "Smith, D M S", "Steffen, W", "Swanson, F J", "Walker, B", "Young, O R"]}, "abstract": "Ecosystem stewardship is an action-oriented framework intended to foster the social-ecological sustainability of a rapidly changing planet. Recent developments identify three strategies that make optimal use of current understanding in an environment of inevitable uncertainty and abrupt change: reducing the magnitude of, and exposure and sensitivity to, known stresses; focusing on proactive policies that shape change; and avoiding or escaping unsustainable social-ecological traps. As we discuss here, all social-ecological systems are vulnerable to recent and projected changes but have sources of adaptive capacity and resilience that can sustain ecosystem services and human well-being through active ecosystem stewardship. © 2009 Elsevier Ltd. All rights reserved.", "publication_year": null, "doi": null}, {"title": "Ecosystem stewardship: sustainability strategies for a rapidly changing planet", "citation_id": 5362, "authors": {"__class__": "tuple", "__value__": ["Abel, N", "Berkes, F", "Biggs, R", "Carpenter, S R", "Chapin, F S", "Clark, W C", "Folke, C", "Grove, J M", "Kofinas, G P", "Naylor, R L", "Olsson, P", "Pinkerton, E", "Smith, D M S", "Steffen, W", "Swanson, F J", "Walker, B", "Young, O R"]}, "abstract": "Ecosystem stewardship is an action-oriented framework intended to foster the social ecological sustainability of a rapidly changing planet. Recent developments identify three strategies that make optimal use of current understanding in an environment of inevitable uncertainty and abrupt change: reducing the magnitude of, and exposure and sensitivity to, known stresses; focusing on proactive policies that shape change; and avoiding or escaping unsustainable social ecological traps. As we discuss here, all social ecological systems are vulnerable to recent and projected changes but have sources of adaptive capacity and resilience that can sustain ecosystem services and human well-being through active ecosystem stewardship.", "publication_year": null, "doi": "10.1016/j.tree.2009.10.008"}]}, {"__class__": "tuple", "__value__": [{"title": "Archaeological Evidence for Resilience of Pacific Northwest Salmon Populations and the Socioecological System over the last similar to 7,500 years", "citation_id": 4804, "authors": {"__class__": "tuple", "__value__": ["Butler, V L", "Campbell, S K"]}, "abstract": "Archaeological data on the long history of interaction between indigenous people and salmon have rarely been applied to conservation management. When joined with ethnohistoric records, archaeology provides an alternative conceptual view of the potential for sustainable harvests and can suggest possible social mechanisms for managing human behavior. Review of the similar to 7,500-year-long fish bone record from two subregions of the Pacific Northwest shows remarkable stability in salmon use. As major changes in the ecological and social system occurred over this lengthy period, persistence in the fishery is not due simply to a lack of perturbation, but rather indicates resilience in the ecological-human system. Of several factors possibly contributing to resilience, low human population size and harvesting pressure, habitat enhancement, and suppression of competing predators do not appear to be of major importance. Flexible resource use, including human use of a range of local resources, many of which are linked in a food web with salmon, likely contributed to resilience. Most important were the beliefs and social institutions (including ownership, regulation, rituals, and monitoring) that placed restraints on salmon use as a common pool resource. In contrast, only a small fraction of our modern society relies economically on or has direct interaction with the fish, which limits our concern and willingness to fundamentally change behaviors that contribute to habitat degradation and loss, the main challenges facing salmon populations today. Salmon recovery efforts may benefit substantially from investing more resources into establishing links between community groups and actual fish populations, which would create a sense of proprietorship, one of the keys to resilience in the indigenous salmon fishery.", "publication_year": null, "doi": null}, {"title": "Archaeological evidence for resilience of pacific northwest salmon populations and the socioecological system over the last ~7,500 years", "citation_id": 4805, "authors": {"__class__": "tuple", "__value__": ["Butler, V L", "Campbell, S K"]}, "abstract": "Archaeological data on the long history of interaction between indigenous people and salmon have rarely been applied to conservation management. When j oined with ethnohistoric records, archaeology provides an alternative conceptual view of the potential for sustainable harvests and can suggest possible social mechanisms for managing human behavior. Review of the ~7,500-year-long fish bone record from two subregions of the Pacific Northwest shows remarkable stability in salmon use. As major changes in the ecological and social system occurred over this lengthy period, persistence in the fishery is not due simply to a lack of perturbation, but rather indicates resilience in the ecological-human system. Of several factors possibly contributing to resilience, low human population size and harvesting pressure, habitat enhancement, and suppression of competing predators do not appear to be of major importance. Flexible resource use, including human use of a range of local resources, many of which are linked in a food web with salmon, likely contributed to resilience. Most important were the beliefs and social institutions (including ownership, regulation, rituals, and monitoring) that placed restraints on salmon use as a common pool resource. In contrast, only a small fraction of our modern society relies economically on or has direct interaction with the fish, which limits our concern and willingness to fundamentally change behaviors that contribute to habitat degradation and loss, the main challenges facing salmon populations today. Salmon recovery efforts may benefit substantially from investing more resources into establishing links between community groups and actual fish populations, which would create a sense of proprietorship, one of the keys to resilience in the indigenous salmon fishery. Copyright © 2010 by the author(s).", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "First results of \"SAFENUT\": A European project for the preservation and utilization of hazelnut local genetic resources", "citation_id": 1718, "authors": {"__class__": "tuple", "__value__": ["Aramini, M", "Avanzato, D", "Bacchetta, L", "Boccacci, P", "Botta, R", "Di Giovanni, B", "Drogoudi, P", "Metzidakis, I", "Rovira, M", "Silva, A P", "Solar, A", "Spera, D"]}, "abstract": "The project SAFENUT: 'Safeguard of almond and hazelnut genetic resources from traditional uses to modern agro-industrial opportunities' has been elaborated within the Council Regulation (EC) N. 870/2004 AGRI GEN RES which established a Community programme on the conservation, characterisation and utilization of genetic resources in agriculture. The project represents a resourceful strategy for reorganizing and sharing, in a more efficient manner, the genetic resources by upgrading the knowledge on their value and uses. One of the main objectives of the project is the centralization of available hazelnut germplasm by harmonizing the standard descriptors for a common characterization of cultivars. SAFENUT could represent an important step towards the characterization, documentation and management of Corylus avellana genetic resources in the Mediterranean Basin by addressing genetic resources collected in typical areas of cultivation, as well as less known local varieties or underutilized genotypes present in marginal areas. Among its objectives is the creation of a core collection and gene banks. The final goal is to set up a European virtual inventory linked with other important databases in order to share and spread all the information that will also be used to promote a wider application of traditional knowledge and agricultural practices, as well as to raise stakeholder awareness on the values of biodiversity components from the biological, economic and socio-cultural perspective. The project benefits from the participation of 11 partners from six European Countries, including the ONG Lega Ambiente and a Farmers' Association. The present work summarizes the main actions and the first-year-results which focused on the centralization and harmonization of hazelnut germplasm with the definition of specific morphological descriptors. A survey was performed in different areas of traditional cultivation and novel ecotypes were preselected. In the framework of the biochemical evaluation, 60 varieties were analysed for oil, tocopherol, phenolic and mineral content of the kernel. These results showed great health benefits and technological interest in defining the use of nuts. SSR markers were performed to avoid synonymous and homonymous. With regard to traditional knowledge, a review of the existing hazelnut exhibitions was carried out and questionnaires were designed with the aim of recovering historical memories from students and to compare agricultural techniques and the importance of crops in the landscape among the partner countries.", "publication_year": null, "doi": null}, {"title": "First Results of \"Safenut\": a European Project for the Preservation and Utilization of Hazelnut Local Genetic Resources", "citation_id": 1719, "authors": {"__class__": "tuple", "__value__": ["Aramini, M", "Avanzato, D", "Bacchetta, L", "Boccacci, P", "Botta, R", "Di Giovanni, B", "Drogoudi, P", "Metzidakis, I", "Rovira, M", "Silva, A P", "Solar, A", "Spera, D"]}, "abstract": "The project SAFENUT: 'Safeguard of almond and hazelnut genetic resources from traditional uses to modern agro-industrial opportunities' has been elaborated within the Council Regulation (EC) N.870/2004 AGRI GEN RES which established a Community programme on the conservation, characterisation and utilization of genetic resources in agriculture. The project represents a resourceful strategy for reorganizing and sharing, in a more efficient manner, the genetic resources by upgrading the knowledge on their value and uses. One of the main objectives of the project is the centralization of available hazelnut germplasm by harmonizing the standard descriptors for a common characterization of cultivars. SAFENUT could represent an important step towards the characterization, documentation and management of Corylus avellana genetic resources in the Mediterranean Basin by addressing genetic resources collected in typical areas of cultivation, as well as less known local varieties or underutilized genotypes present in marginal areas. Among its objectives is the creation of a core collection and gene banks. The final goal is to set up a European virtual inventory linked with other important databases in order to share and spread all the information that will also be used to promote a wider application of traditional knowledge and agricultural practices, as well as to raise stakeholder awareness on the values of biodiversity components from the biological, economic and socio-cultural perspective. The project benefits from the participation of 11 partners from six European Countries, including the ONG Lega Ambiente and a Farmers' Association. The present work summarizes the main actions and the first-year-results which focused on the centralization and harmonization of hazelnut germplasm with the definition of specific morphological descriptors. A survey was performed in different areas of traditional cultivation and novel ecotypes were pre-selected. In the framework of the biochemical evaluation, 60 varieties were analysed for oil, tocopherol, phenolic and mineral content of the kernel. These results showed great health benefits and technological interest in defining the use of nuts. SSR markers were performed to avoid synonymous and homonymous. With regard to traditional knowledge, a review of the existing hazelnut exhibitions was carried out and questionnaires were designed with the aim of recovering historical memories from students and to compare agricultural techniques and the importance of crops in the landscape among the partner countries.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "Model-based estimation and control system development in a urea-SCR aftertreatment system", "citation_id": 7429, "authors": {"__class__": "tuple", "__value__": ["Devarakonda, M", "Johnson, J H", "Parker, G", "Santhanam, S", "Strots, V"]}, "abstract": "In this paper, a model-based linear estimator and a non-linear control law for an Fe-zeolite urea-selective catalytic reduction (SCR) catalyst for heavy duty diesel engine applications is presented. The novel aspect of this work is that the relevant species, NO, NO2 and NH3 are estimated and controlled independently. The ability to target NH3 slip is important not only to minimize urea consumption, but also to reduce this unregulated emission. Being able to discriminate between NO and NO2 is important for two reasons. First, recent Fe-zeolite catalyst studies suggest that NOx reduction is highly favored by the NO 2 based reactions. Second, NO2 is more toxic than NO to both the environment and human health. The estimator and control law are based on a 4-state model of the urea-SCR plant. A linearized version of the model is used for state estimation while the full nonlinear model is used for control design. An experimentally validated, higher order simulation is used to evaluate the performance of the closed loop system. For the cases considered, the control strategy uses less urea, produces less NH3 slip, and less tailpipe NOx than a similar strategy where NO and NO2 are assumed as all NO during estimation and control law implementation. Copyright © 2008 SAE International.", "publication_year": null, "doi": null}, {"title": "Model-based estimation and control system development in a Urea-SCR aftertreatment system", "citation_id": 7430, "authors": {"__class__": "tuple", "__value__": ["Devarakonda, M", "Johnson, J H", "Parker, G", "Santhanam, S", "Strots, V"]}, "abstract": "In this paper, a model-based linear estimator and a non-linear control law for an Fe-zeolite urea-selective catalytic reduction (SCR) catalyst for heavy duty diesel engine applications is presented. The novel aspect of this work is that the relevant species, NO, NO 2 and NH 3 are estimated and controlled independently. The ability to target NH 3 slip is important not only to minimize urea consumption, but also to reduce this unregulated emission. Being able to discriminate between NO and NO 2 is important for two reasons. First, recent Fe-zeolite catalyst studies suggest that NO x reduction is highly favored by the NO 2 based reactions. Second, NO 2 is more toxic than NO to both the environment and human health. The estimator and control law are based on a 4-state model of the urea- SCR plant. A linearized version of the model is used for state estimation while the full nonlinear model is used for control design. An experimentally validated, higher or- der simulation is used to evaluate the performance of the closed loop system. For the cases considered, the control strategy uses less urea, produces less NH 3 slip, and less tailpipe NO x than a similar strategy where NO and NO 2 are assumed as all NO during estimation and control law implementation. © 2008 SAE International.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "Agroecology and sustainability", "citation_id": 5192, "authors": {"__class__": "tuple", "__value__": ["Cedillo, J G G", "Esquivel, C E G", "Gomez, L I A"]}, "abstract": "The paper emphasizes the importance of agro-ecology in the search for sustainability of natural resources management in rural areas. It starts discussing the relevance of reaching balance between the natural and social systems. A holistic interpretation of natural and human systems through the concept of coevolution is proposed, as well as the incorporation of sociocultural and economic elements in the analysis of ecosystems, emphasizing the challenge of transition from the market value towards the ecological value and human wellbeing. In the second part of the study, a multidisciplinary approach for the management of agro-ecological systems is presented as a fundamental requirement for sustainability, stressing the importance of agro-ecology in the efforts for achieving development productivity and social profit in the long term. The paper closes by discussing the challenge of agricultural research towards the study of complex interactions and transdisciplinariness; emphasizing the importance of institutions on researching and promoting the agro-ecological practice; and it concludes analyzing applications, limitations, potentials and perspectives of agro-ecology as an emergent discipline.", "publication_year": null, "doi": null}, {"title": "Agroecología y sustentabilidad", "citation_id": 6093, "authors": {"__class__": "tuple", "__value__": ["Codillo Gutiérrez, J G", "Esquivel, C E G", "Gómez, L I A"]}, "abstract": "The paper emphasizes the importance of agro-ecology in the search for sustainability of natural resources management in rural areas. It starts discussing the relevance of reaching balance between the natural and social systems. A holistic interpretation of natural and human systems through the concept of coevolution is proposed, as well as the incorporation of sociocultural and economic elements in the analysis of ecosystems, emphasizing the challenge of transition from the market value towards the ecological value and human wellbeing. In the second part of the study, a multidisciplinary approach for the management of agro-ecological systems is presented as a fundamental requirement for sustainability, stressing the importance of agro-ecology in the efforts for achieving development, productivity and social profit in the long term. The paper closes by discussing the challenge of agricultural research towards the study of complex interactions and transdisciplinariness; emphasizing the importance of institutions on researching and promoting the agro-ecological practice; and it concludes analyzing applications, limitations, potentials and perspectives of agro-ecology as an emergent discipline.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "Evaluating the status of exploited taxa in the northern South China Sea using intrinsic vulnerability and spatially explicit catch-per-unit-effort data", "citation_id": 5617, "authors": {"__class__": "tuple", "__value__": ["Cheung, W W L", "Pitcher, T J"]}, "abstract": "This paper compares the exploitation status of 17 species groups of fish in the northern South China Sea (NSCS) using spatially explicit catch-per-unit-effort (CPUE) data of demersal trawlers from 1973 to 1988, with a 'rapid appraisal' technique using intrinsic vulnerability. We attempt to minimize biases from the non-randomness of the catch and effort survey by interpolating CPUE, spatially and temporally, in un-sampled areas. The data are then standardized with a generalized linear model to obtain the time-series changes in relative catch rate during this period. Using multiple imputation analysis, we account for the uncertainty associated with the interpolated data. The CPUE of most of these species declined by over 70% over the 15-year period. CPUE of some intrinsically vulnerable groups such as skates and rays declined by an average of over 90%. Based on their life history traits reported in published literature and FishBase, we calculate an index of intrinsic vulnerability from a published expert system for the 17 species groups and evaluate its relationship with the estimated declines in catch rate. The results support the hypothesis that the two variables are positively related (i.e., species with higher intrinsic vulnerability would have a stronger rate of decline). Thus, intrinsic vulnerability can be used to approximate the population status of other species in the region that are exploited by bottom trawlers. (C) 2007 Elsevier B.V. All rights reserved.", "publication_year": null, "doi": "10.1016/j.fishres.2007.12.018"}, {"title": "Evaluating the status of exploited taxa in the northern South China Sea using intrinsic vulnerability and spatially explicit catch-per-unit-effort data", "citation_id": 5617, "authors": {"__class__": "tuple", "__value__": ["Cheung, W W L", "Pitcher, T J"]}, "abstract": "This paper compares the exploitation status of 17 species groups of fish in the northern South China Sea (NSCS) using spatially explicit catch-per-unit-effort (CPUE) data of demersal trawlers from 1973 to 1988, with a 'rapid appraisal' technique using intrinsic vulnerability. We attempt to minimize biases from the non-randomness of the catch and effort survey by interpolating CPUE, spatially and temporally, in un-sampled areas. The data are then standardized with a generalized linear model to obtain the time-series changes in relative catch rate during this period. Using multiple imputation analysis, we account for the uncertainty associated with the interpolated data. The CPUE of most of these species declined by over 70% over the 15-year period. CPUE of some intrinsically vulnerable groups such as skates and rays declined by an average of over 90%. Based on their life history traits reported in published literature and FishBase, we calculate an index of intrinsic vulnerability from a published expert system for the 17 species groups and evaluate its relationship with the estimated declines in catch rate. The results support the hypothesis that the two variables are positively related (i.e., species with higher intrinsic vulnerability would have a stronger rate of decline). Thus, intrinsic vulnerability can be used to approximate the population status of other species in the region that are exploited by bottom trawlers. (C) 2007 Elsevier B.V. All rights reserved.", "publication_year": null, "doi": "10.1016/j.fishres.2007.12.018"}]}, {"__class__": "tuple", "__value__": [{"title": "Consumer's attitudes and behaviour when buying fruit and vegetables from various production methods", "citation_id": 11937, "authors": {"__class__": "tuple", "__value__": ["Hörmann, D M", "Lips, M"]}, "abstract": "An increasing awareness of both health and the environment has led to growing criticism of intensive farming methods and also to an increase in consumers' enquiries about the production method used for fruit and vegetables. In response to this trend, farmers' unions have developed with governmental aid the concept of \"integrated production\" as an alternative to \"conventional production\". The following study examines with the aid of a household survey consumers' knowledge, among other things, of the most important methods of production, likewise consumers' attitude and behaviour concerning \"integrated\", \"conventional\" and \"biological production\". Here the concept of integrated production is the centre of interest. For this a consumer segmentation was carried out. © 1996 Landwirtschaftsverlag.", "publication_year": null, "doi": null}, {"title": "Consumers' attitudes and behavior when buying fruit and vegetables from various production methods", "citation_id": 11938, "authors": {"__class__": "tuple", "__value__": ["Hörmann, D M", "Lips, M"]}, "abstract": "An increasing awareness of both health and the environment has led to growing criticism of intensive farming methods and also to an increase in consumers' enquiries about the production method used for fruit and vegetables. In response to this trend, farmers' unions have developed, with governmental aid, the concept of \"integrated production\" as an alternative to \"conventional production.\" The following study examines, with the aid of a household survey, consumers' knowledge, among other things, of the most important methods of production, likewise consumers' attitude and behavior concerning \"integrated,\" \"conventional\" and \"biological production.\" Here the concept of integrated production is the center of interest. For this a consumer segmentation was carried out. © ISHS 1996.", "publication_year": null, "doi": null}]}, {"__class__": "tuple", "__value__": [{"title": "Interactions with human nutrition and other indices of population health", "citation_id": 5883, "authors": {"__class__": "tuple", "__value__": ["Cigna, A A"]}, "abstract": "The consumption of food is an important pathway involved in the internal contamination of humans. The site-related critical foodstuffs can be grouped into three main categories: dairy products; aquatic animals, such as fish, molluscs and crustaceans; and other typical foods. The concentration factor plays a more important role than the amount of a certain food consumed. Semi-natural and natural ecosystems are of special interest in this context because they can provide critical pathways for radionuclide transfer to humans, and they can also act as temporary sinks or long-term sources for radionuclides deposited from the atmosphere. From the viewpoint of population health, another important role is played by the countermeasures. The reference values commonly adopted in radiation protection are conservative and they have been established for planning practices that could provide future sources of irradiation. After a large release of radionuclides, the evaluation of the problem must be as realistic as possible, otherwise the countermeasures will imply consequences worse than those produced by the accident itself (without any further intervention). This criterion was clearly stated by the International Commission on Radiological Protection but it was frequently neglected after the Chernobyl accident. The results of a survey on the number of induced abortions following this incident are reported. These suggest that moral and ethical problems are involved above and beyond any economical implications.", "publication_year": null, "doi": null}, {"title": "Health impacts of large releases of radionuclides. Interactions with human nutrition and other indices of population health", "citation_id": 5885, "authors": {"__class__": "tuple", "__value__": ["Cigna, A A"]}, "abstract": "The consumption of food is an important pathway involved in the internal contamination of humans. The site-related critical foodstuffs can be grouped into three main categories: dairy products; aquatic animals, such as fish, molluscs and crustaceans; and other typical foods. The concentration factor plays a more important role than the amount of a certain food consumed. Semi-natural and natural ecosystems are of special interest in this context because they can provide critical pathways for radionuclide transfer to humans, and they can also act as temporary sinks or long-term sources for radionuclides deposited from the atmosphere. From the viewpoint of population health, another important role is played by the countermeasures. The reference values commonly adopted in radiation protection are conservative and they have been established for planning practices that could provide future sources of irradiation. After a large release of radionuclides, the evaluation of the problem must be as realistic as possible, otherwise the countermeasures will imply consequences worse than those produced by the accident itself (without any further intervention). This criterion was clearly stated by the International Commission on Radiological Protection but it was frequently neglected after the Chernobyl accident. The results of a survey on the number of induced abortions following this incident are reported. These suggest that moral and ethical problems are involved above and beyond any economical implications.", "publication_year": null, "doi": null}]}]}