{"distinct": [{"__value__": [{"doi": "10.1016/S0140-6736(96)07492-2", "publication_year": 1997, "title": "Alternative projections of mortality and disability by cause 1990-2020: Global Burden of Disease Study", "authors": {"__value__": ["Lopez, A.D.", "Murray, C.J.L."], "__class__": "tuple"}, "abstract": "Background: Plausible projections of future mortality and disability are a useful aid in decisions on priorities for health research, capital investment, and training. Rates and patterns of ill health are determined by factors such as socioeconomic development, educational attainment, technological developments, and their dispersion among populations, as well as exposure to hazards such as tobacco. As part of the Global Burden of Disease Study (GBD), we developed three scenarios of future mortality and disability for different age-sex groups, causes, and regions. Methods: We used the most important disease and injury trends since 1950 in nine cause-of-death clusters. Regression equations for mortality rates for each cluster by region were developed from gross domestic product per person (in international dollars), average number of years of education, time (in years, as a surrogate for technological change), and smoking intensity, which shows the cumulative effects based on data for 47 countries in 1950-90. Optimistic, pessimistic, and baseline projections of the independent variables were made. We related mortality from detailed causes to mortality from a cause cluster to project more detailed causes. Based on projected numbers of deaths by cause, years of life lived with disability (YLDs) were projected from different relation models of YLDs to years of life lost (YLLs). Population projections were prepared from World Bank projections of fertility and the projected mortality rates. Findings: Life expectancy at birth for women was projected to increase in all three scenarios; in established market economies to about 90 years by 2020. Far smaller gains in male life expectancy were projected than in females; in formerly socialist economies of Europe, male life expectancy may not increase at all. Worldwide mortality from communicable maternal, perinatal, and nutritional disorders was expected to decline in the baseline scenario from 17.2 million deaths in 1990 to 10.3 million in 2020. We projected that non-communicable disease mortality will increase from 28.1 million deaths in 1990 to 49.7 million in 2020. Deaths from injury may increase from 5.1 million to 8.4 million. Leading causes of disability-adjusted life years (DALYs) predicted by the baseline model were (in descending order): ischaemic heart disease, unipolar major depression, road-traffic accidents, cerebrovascular disease, chronic obstructive pulmonary disease, lower respiratory infections, tuberculosis, war injuries, diarrhoeal diseases, and HIV. Tobacco-attributable mortality is projected to increase from 3.0 million deaths in 1990 to 8.4 million deaths in 2020. Interpretation: Health trends in the next 25 years will be determined mainly by the ageing of the world's population, the decline in age-specific mortality rates from communicable, maternal, perinatal, and nutritional disorders, the spread of HIV, and the increase in tobacco-related mortality and disability. Projections, by their nature, are highly uncertain, but we found some robust results with implications for health policy. As part of the Global Burden of Disease Study, three scenarios of future mortality and disability were identified. The scenarios were based on future health status as a function of projected changes in key socioeconomic variables that influence health status. Regression equations for mortality rates for nine cause-of-death clusters were developed by region based on gross domestic product per person, average number of years of education, time (as a proxy for technological change), and smoking intensity. Life expectancy at birth was projected, in all three scenarios, to increase for women (to about 90 years in established market economies by 2020), with far smaller gains in male life expectancy. Worldwide, annual mortality from communicable maternal, perinatal, and nutritional disorders (group 1 causes) is expected to decline from 17.2 million to 10.3 million in 2020 in the baseline model. Also expected is a very large increase in deaths from non-communicable diseases (group 2 causes) from 28.1 million in 1990 to 49.7 million in 2020. Deaths from injuries (group 3) are projected to increase from 5.1 million to 8.4 million. Diarrheal diseases, perinatal disorders, measles, and malaria are expected to decline dramatically as causes of death in the 1990-2020 period, while lung cancer, stomach cancer, war injuries, liver cancer, and HIV are expected to move up five or more places in the ranking. In 2020, the 10 leading causes of disability-adjusted life-years (in descending order) are projected to be ischemic heart disease, unipolar major depression, road traffic accidents, cerebrovascular disease, chronic obstructive pulmonary disease, lower respiratory infections, tuberculosis, war injuries, diarrheal diseases, and HIV. Tobacco-attributable mortality is projected to increase from 3.0 million in 1990 to 8.4 million in 2020 (9% of the worldwide mortality burden)."}, {"doi": "10.1126/science.274.5288.740", "publication_year": 1996, "title": "Evidence-based health policy - Lessons from the global burden of disease study", "authors": {"__value__": ["Lopez, A.D.", "Murray, C.J.L."], "__class__": "tuple"}, "abstract": null}], "__class__": "tuple"}, {"__value__": [{"doi": null, "publication_year": 2013, "title": "Particle based two-way coupling of fluid and deformable solid", "authors": {"__value__": ["Guo, J.-X.", "Han, J.", "Liao, X.-Y.", "Yang, C.", "Yuan, Z.-Y."], "__class__": "tuple"}, "abstract": "A two-way coupling algorithm of fluid and deformable solid was proposed. The model was constructed based on real physical mechanics of solid and fluid. Because of the limitations of fluid motion simulation and the lack of computational efficiency in mesh method, Smoothed Particle Hydrodynamics (SPH) method was used to discrete the forces acting on fluid and deformable solid. Meanwhile, fully applicable fluid-solid coupling algorithm in particle-based model of high robustness was not common, and the two-way coupling related research was rarer. Therefore, a particle-based two-way coupling algorithm was proposed based on the law of momentum conservation, which simulated coupling process by pressure and friction forces. The algorithm did not require the vector information in particle-based model, did not need to capture the surface particles of the model, and took the energy loss due to friction into account when coupling. Experimental results show that the two-way coupling algorithm can efficiently handle the coupling simulation between fluid and deformable solid. © Copyright;."}, {"doi": "10.1016/j.foreco.2013.09.002", "publication_year": 2013, "title": "Effects of rainwater harvesting on plant growth, soil water dynamics and herbaceous biomass during rehabilitation of degraded hills in Rajasthan, India", "authors": {"__value__": ["Mishra, D.", "Parmar, R.", "Singh, G.", "Singh, K."], "__class__": "tuple"}, "abstract": "Degraded hills can be restored by afforestation and conserving soil and water through rainwater harvesting. Three slope categories viz. &lt;10%, 10-20% and &gt;20% of a degraded hill were treated with rainwater harvesting (RWH) structures: Contour trench (CT), Gradonie (GD), Box trench (BT) and V-ditch (VD) including a control with a view to rehabilitate it by conserving and minimizing gradient in soil water and nutrients. Soil water content (SWC), height and collar diameter of Acacia catechu, Azadirachta indicia, Emblica officinalis, Holoptelia integrifolia and Zyziphus mauritiana planted in August 2005, herbaceous biomass and photosynthetically active radiation (PAR) interceptions by tree, vegetation and tree-vegetation combine (PARintT/V/C) were monitored for suitability of RWH devices and tree species in rehabilitation. SWC decreased from December to June and it was linearly related to rainfall and vegetation height. PARint by tree, vegetation, and tree-vegetation combine were 30.0%, 54.6% and 84.6%, respectively and helped conserve soil water. SWC, plant and vegetation growth and PARintT were lowest (P&lt;0.05), whereas herbaceous biomass and PARintV were highest in 10-20% slope. Vegetation height and SWC were linearly related to biomass indicating improvement in micro-climate and herbaceous growth. Highest SWC in &lt;10% slope promoted plant growth and mean annual increment (MAI) in height and collar diameter, which enhanced PARintT and PARintC. These variables were highest in CT/BT treatments and lowest in control plots. Characteristic root distribution of Acacia catechu and A. indica promoted growth in V-ditch, whereas E. officinalis, Z. mauritiana and H. integrefolia performed best in CT treatment. RWH enhanced herbaceous biomass between 22.4% and 60.7% over control. Conclusively, VD/GD structures found best for growth of herbaceous vegetation as well as A. catechu and A. indica plants, whereas CT/BT structures favoured growth of other tree species. Rainfall influenced SWC, but RWH helped conserve soil and water, promoted plantation and herbaceous growth and facilitated restoration process, and may be promoted to restore degrading lands. © 2013 Elsevier B.V."}], "__class__": "tuple"}, {"__value__": [{"doi": "10.12705/626.38", "publication_year": 2013, "title": "(2253) Proposal to conserve the name Crassinervia against Dolerophyllum (fossil Gymnospermae: Vojnovskyales)", "authors": {"__value__": ["Doweld, A.B."], "__class__": "tuple"}, "abstract": null}, {"doi": "10.12705/626.30", "publication_year": 2013, "title": "(2242) Proposal to conserve the name Calamodendron against Calamitea (fossil Equisetophyta: Calamitopsida)", "authors": {"__value__": ["Doweld, A.B."], "__class__": "tuple"}, "abstract": null}], "__class__": "tuple"}, {"__value__": [{"doi": "10.1088/0067-0049/192/2/18", "publication_year": 2011, "title": "Seven-year wilkinson microwave anisotropy probe (WMAP*) observations: Cosmological interpretation", "authors": {"__value__": ["Bennett, C.L.", "Dunkley, J.", "Gold, B.", "Halpern, M.", "Hill, R.S.", "Hinshaw, G.", "Jarosik, N.", "Kogut, A.", "Komatsu, E.", "Larson, D.", "Limon, M.", "Meyer, S.S.", "Nolta, M.R.", "Odegard, N.", "Page, L.", "Smith, K.M.", "Spergel, D.N.", "Tucker, G.S.", "Weiland, J.L.", "Wollack, E.", "Wright, E.L."], "__class__": "tuple"}, "abstract": "The combination of seven-year data from WMAP and improved astrophysical data rigorously tests the standard cosmological model and places new constraints on its basic parameters and extensions. By combining the WMAP data with the latest distance measurements from the baryon acoustic oscillations (BAO) in the distribution of galaxies and the Hubble constant (H0) measurement, we determine the parameters of the simplest six-parameter ACDM model. The power-law index of the primordial power spectrum is ns = 0.968 ± 0.012 (68% CL) for this data combination, a measurement that excludes the Harrison-Zel'dovich- Peebles spectrum by 99.5% CL. The other parameters, including those beyond the minimal set, are also consistent with, and improved from, the five-year results. We find no convincing deviations from the minimal model. The seven-year temperature power spectrum gives a better determination of the third acoustic peak, which results in a better determination of the redshift of the matter-radiation equality epoch. Notable examples of improved parameters are the total mass of neutrinos, Σmν &lt; 0.58 eV (95% CL), and the effective number of neutrino species, Neff = 4.34 +0.86 -0.88 (68% CL), which benefit from better determinations of the third peak and H0. The limit on a constant dark energy equation of state parameter from WMAP+BAO+H0, without high-redshift Type Ia supernovae, is ω = -1.10 ± 0.14 (68% CL). We detect the effect of primordial helium on the temperature power spectrum and provide a new test of big bang nucleosynthesis by measuring Yp = 0.326 ±0.075 (68% CL). We detect, and show on the map for the first time, the tangential and radial polarization patterns around hot and cold spots of temperature fluctuations, an important test of physical processes at z = 1090 and the dominance of adiabatic scalar fluctuations. The seven-year polarization data have significantly improved: we now detect the temperature-E-mode polarization cross power spectrum at 21σ, compared with 13σ from the five-year data. With the seven-year temperature-B-mode cross power spectrum, the limit on a rotation of the polarization plane due to potential parity-violating effects has improved by 38% to Δα = - 1°.1 ± 1°.4(statistical) ± 1°.5(systematic) (68% CL). We report significant detections of the Sunyaev-Zel'dovich (SZ) effect at the locations of known clusters of galaxies. The measured SZ signal agrees well with the expected signal from the X-ray data on a cluster-by-cluster basis. However, it is a factor of 0.5-0.7 times the predictions from \"universal profile\" of Arnaud et al, analytical models, and hydrodynamical simulations. We find, for the first time in the SZ effect, a significant difference between the cooling-flow and non-cooling-flow clusters (or relaxed and non-relaxed clusters), which can explain some of the discrepancy. This lower amplitude is consistent with the lower-than-theoretically expected SZ power spectrum recently measured by the South Pole Telescope Collaboration. © 2011. The American Astronomical Society."}, {"doi": "10.1088/0067-0049/180/2/330", "publication_year": 2009, "title": "Five-year wilkinson microwave anisotropy probe observations: Cosmological interpretation", "authors": {"__value__": ["Bennett, C.L.", "Dunkley, J.", "Gold, B.", "Halpern, M.", "Hill, R.S.", "Hinshaw, G.", "Jarosik, N.", "Kogut, A.", "Komatsu, E.", "Larson, D.", "Limon, M.", "Meyer, S.S.", "Nolta, M.R.", "Page, L.", "Spergel, D.N.", "Tucker, G.S.", "Weiland, J.L.", "Wollack, E.", "Wright, R.L."], "__class__": "tuple"}, "abstract": "The Wilkinson Microwave Anisotropy Probe (WMAP) 5-year data provide stringent limits on deviations from the minimal, six-parameter A cold dark matter model. We report these limits and use them to constrain the physics of cosmic inflation via Gaussianity, adiabaticity, the power spectrum of primordial fluctuations, gravitational waves, and spatial curvature. We also constrain models of dark energy via its equation of state, parity-violating interaction, and neutrino properties, such as mass and the number of species. We detect no convincing deviations from the minimal model. The six parameters and the corresponding 68% uncertainties, derived from the WMAP data combined with the distance measurements from the Type Ia supernovae (SN) and the Baryon Acoustic Oscillations (BAO) in the distribution of galaxies, are: Ω bh2 = 0.02267+0.00058 -0.00059, Ωch2 = 0.1131 ±0.0034, ΩA = 0.726=0.015, ns = 0.960 ± 0.013, x = 0.084 ± 0.016, and Δ2 R = (2.445 ± 0.096) x 10-9 at k = 0.002MpC-1. From these, we derive σ8 = 0.812 ± 0.026, H0 = 70.5 ± Ukms-1 Mpc-1, Ωc = 0.0456 ± 0.0015, Ωc = 0.228 ± 0.013, Ωmh2 = 0.1358+0.0037 -0.0036, Zreion = 10.9 ± 1.4, and t0 = 13.72 ± 0.12 Gyr. With the WMAP data combined with BAO and SN, we find the limit on the tensor-to-scalar ratio r &lt; 0.22 (95% CL), and that ns &gt; 1 is disfavored even when gravitational waves are included, which constrains the models of inflation that can produce significant gravitational waves, such as chaotic or power-law inflation models, or a blue spectrum, such as hybrid inflation models. We obtain tight, simultaneous limits on the (constant) equation of state of dark energy and the spatial curvature of the universe: -0.14 &lt; 1 + w &lt; 0.12 (95% CL) and-0.0179 &lt; Ω &lt; 0.0081 (95% CL). We provide a set of WMAP distance priors, to test a variety of dark energy models with spatial curvature. We test a timedependent w with a present value constrained as -0.33 &lt; 1 + w0 &lt; 0.21 (95% CL). Temperature and dark matter fluctuations are found to obey the adiabatic relation to within 8.9% and 2.1% for the axion-type and curvaton-type dark matter, respectively. The power spectra of TB and EB correlations constrain a parity-violating interaction, which rotates the polarization angle and converts E to B. The polarization angle could not be rotated more than -5?9 &lt; Δα &lt; 2?4 (95% CL) between the decoupling and the present epoch. We find the limit on the total mass of massive neutrinos of Σ mv &lt; 0.67 eV (95% CL), which is free from the uncertainty in the normalization of the large-scale structure data. The number of relativistic degrees of freedom (dof), expressed in units of the effective number of neutrino species, is constrained as N eff = 4.4 ±1.5 (68%), consistent with the standard value of 3.04. Finally, quantitative limits on physically-motivated primordial non-Gaussianity parameters are -9 &lt;flocal NL &lt; 111 (95% CL) and-151 &lt; fequail NL &lt; 253 (95% CL) for the local and equilateral models, respectively. © 2009. The American Astronomical Society. All rights reserved."}], "__class__": "tuple"}], "match": [{"__value__": [{"doi": null, "publication_year": 1999, "title": "Xpose - an S-PLUS based population pharmacokinetic/pharmacodynamic model building aid for NONMEM", "authors": {"__value__": ["AF Jonsson, EN", "Jonsson, EN", "Karlsson, MO", "Karlsson, MO"], "__class__": "tuple"}, "abstract": "The building of population pharmacokinetic/pharmacodynamic (PK/PD) models is a time consuming and complicated task. This is partly due the lack of specialized tools for the visualization and exploration requirements of this type of analysis. In this paper we present Xpose, a model building aid for population PK/PD analysis using NONMEM, which simplifies the task of producing documentation, data set checkout plots, goodness of fit plots and graphical model comparison. It also facilitates covariate model building by the use of stepwise generalized additive modeling (GAM), bootstrap of the GAM analyses and tree based modeling. The plots and analyses are presented in the form of a text based menu system and the only thing the user has to do is to make NONMEM produce one or more table files named in a specific way. (C) 1999 Elsevier Science ireland Ltd. All rights reserved."}, {"doi": null, "publication_year": 1999, "title": "Xpose - an S-PLUS based population pharmacokinetic/pharmacodynamic model building aid for NONMEM", "authors": {"__value__": ["AF Jonsson, EN", "Jonsson, EN", "Karlsson, MO", "Karlsson, MO"], "__class__": "tuple"}, "abstract": "The building of population pharmacokinetic/pharmacodynamic (PK/PD) models is a time consuming and complicated task. This is partly due the lack of specialized tools for the visualization and exploration requirements of this type of analysis. In this paper we present Xpose, a model building aid for population PK/PD analysis using NONMEM, which simplifies the task of producing documentation, data set checkout plots, goodness of fit plots and graphical model comparison. It also facilitates covariate model building by the use of stepwise generalized additive modeling (GAM), bootstrap of the GAM analyses and tree based modeling. The plots and analyses are presented in the form of a text based menu system and the only thing the user has to do is to make NONMEM produce one or more table files named in a specific way. (C) 1999 Elsevier Science ireland Ltd. All rights reserved."}], "__class__": "tuple"}, {"__value__": [{"doi": "10.1021/ja067457e", "publication_year": 2007, "title": "Size-sorted anionic iron oxide nanomagnets as colloidal mediators for magnetic hyperthermia", "authors": {"__value__": ["AF Fortin, Jean-Paul", "Bacri, JC", "Bacri, Jean-Claude", "Fortin, JP", "Gazeau, F", "Gazeau, Florence", "Menager, C", "Menager, Christine", "Servais, J", "Servais, Jacques", "Wilhelm, C", "Wilhelm, Claire"], "__class__": "tuple"}, "abstract": "Iron oxide colloidal nanomagnets generate heat when subjected to an alternating magnetic field. Their heating power, governed by the mechanisms of magnetic energy dissipation for single-domain particles (Brown and Neel relaxations), is highly sensitive to the crystal size, the material, and the solvent properties. This study was designed to distinguish between the contributions of Neel and Brownian mechanisms to heat generation. Anionic nanocrystals of maghemite and cobalt ferrite, differing by their magnetic anisotropy, were chemically synthesized and dispersed in an aqueous suspension by electrostatic stabilization. The particles were size-sorted by successive electrostatic phase separation steps. Parameters governing the efficiency of nanomagnets as heat mediators were varied independently; these comprised the particle size (from 5 to 16.5 nm), the solvent viscosity, magnetic anisotropy, and the magnetic field frequency and amplitude. The measured specific loss powers (SLPs) were in quantitative agreement with the results of a predictive model taking into account both Neel and Brown loss processes and the whole particle size distribution. By varying the carrier fluid viscosity, we found that Brownian friction within the carrier fluid was the main contributor to the heating power of cobalt ferrite particles. In contrast, Neel internal rotation of the magnetic moment accounted for most of the loss power of maghemite particles. Specific loss powers were varied by 3 orders of magnitude with increasing maghemite crystal size (from 4 to 1650 W/g at 700 kHz and 24.8 kA/m). This comprehensive parametric study provides the groundwork for the use of anionic colloidal nanocrystals to generate magnetically induced hyperthermia in various media, including complex systems and biological materials."}, {"doi": "10.1021/ja067457e", "publication_year": 2007, "title": "Size-sorted anionic iron oxide nanomagnets as colloidal mediators for magnetic hyperthermia", "authors": {"__value__": ["Bacri, Jean-Claude", "Fortin, Jean-Paul", "Gazeau, Florence", "Menager, Christine", "Servais, Jacques", "Wilhelm, Claire"], "__class__": "tuple"}, "abstract": "Iron oxide colloidal nanomagnets generate heat when subjected to an\nalternating magnetic field. Their heating power, governed by the\nmechanisms of magnetic energy dissipation for single-domain particles\n(Brown and Neel relaxations), is highly sensitive to the crystal size, the material, and the solvent properties. This study was designed to\ndistinguish between the contributions of Neel and Brownian mechanisms to\nheat generation. Anionic nanocrystals of maghemite and cobalt ferrite, differing by their magnetic anisotropy, were chemically synthesized and\ndispersed in an aqueous suspension by electrostatic stabilization. The\nparticles were size-sorted by successive electrostatic phase separation\nsteps. Parameters governing the efficiency of nanomagnets as heat\nmediators were varied independently; these comprised the particle size\n(from 5 to 16.5 nm), the solvent viscosity, magnetic anisotropy, and the\nmagnetic field frequency and amplitude. The measured specific loss\npowers (SLPs) were in quantitative agreement with the results of a\npredictive model taking into account both Neel and Brown loss processes\nand the whole particle size distribution. By varying the carrier fluid\nviscosity, we found that Brownian friction within the carrier fluid was\nthe main contributor to the heating power of cobalt ferrite particles.\nIn contrast, Neel internal rotation of the magnetic moment accounted for\nmost of the loss power of maghemite particles. Specific loss powers were\nvaried by 3 orders of magnitude with increasing maghemite crystal size\n(from 4 to 1650 W/g at 700 kHz and 24.8 kA/m). This comprehensive\nparametric study provides the groundwork for the use of anionic\ncolloidal nanocrystals to generate magnetically induced hyperthermia in\nvarious media, including complex systems and biological materials."}], "__class__": "tuple"}, {"__value__": [{"doi": "10.1016/j.eswa.2016.02.048", "publication_year": 2016, "title": "Active contours driven by Cuckoo Search strategy for brain tumour images segmentation", "authors": {"__value__": ["AF Ilunga-Mbuyamba, Elisee", "Avina-Cervantes, JG", "Chalopin, C", "Chalopin, Claire", "Correa-Cely, CR", "Cruz-Duarte, JM", "Gabriel Avina-Cervantes, Juan", "Ilunga-Mbuyamba, E", "Lindner, D", "Lindner, Dirk", "Mario Cruz-Duarte, Jorge", "Rodrigo Correa-Cely, Carlos"], "__class__": "tuple"}, "abstract": "In this paper, an alternative Active Contour Model (ACM) driven by Multi-population Cuckoo Search (CS) algorithm is introduced. This strategy assists the converging of control points towards the global minimum of the energy function, unlike the traditional ACM version which is often trapped in a local minimum. In the proposed methodology, each control point is constrained in a local search window, and its energy minimisation is performed through a Cuckoo Search via Levy flights paradigm. With respect to local search window, two shape approaches have been considered: rectangular shape and polar coordinates. Results showed that the CS method using polar coordinates is generally preferable to CS performed in rectangular shapes. Real medical and synthetic images were used to validate the proposed strategy, through three performance metrics as the Jaccard index, the Dice index and the Hausdorff distance. Applied specifically to Magnetic Resonance Imaging (MRI) images, the proposed method enables to reach better accuracy performance than the traditional ACM formulation, also known as Snakes and the use of Multi-population Particle Swarm Optimisation (PSO) algorithm. (C) 2016 Elsevier Ltd. Ail rights reserved."}, {"doi": "10.1016/j.eswa.2016.02.048", "publication_year": 2016, "title": "Active contours driven by Cuckoo Search strategy for brain tumour images segmentation", "authors": {"__value__": ["Chalopin, Claire", "Gabriel Avina-Cervantes, Juan", "Ilunga-Mbuyamba, Elisee", "Lindner, Dirk", "Mario Cruz-Duarte, Jorge", "Rodrigo Correa-Cely, Carlos"], "__class__": "tuple"}, "abstract": "In this paper, an alternative Active Contour Model (ACM) driven by\nMulti-population Cuckoo Search (CS) algorithm is introduced. This\nstrategy assists the converging of control points towards the global\nminimum of the energy function, unlike the traditional ACM version which\nis often trapped in a local minimum. In the proposed methodology, each\ncontrol point is constrained in a local search window, and its energy\nminimisation is performed through a Cuckoo Search via Levy flights\nparadigm. With respect to local search window, two shape approaches have\nbeen considered: rectangular shape and polar coordinates. Results showed\nthat the CS method using polar coordinates is generally preferable to CS\nperformed in rectangular shapes. Real medical and synthetic images were\nused to validate the proposed strategy, through three performance\nmetrics as the Jaccard index, the Dice index and the Hausdorff distance.\nApplied specifically to Magnetic Resonance Imaging (MRI) images, the\nproposed method enables to reach better accuracy performance than the\ntraditional ACM formulation, also known as Snakes and the use of\nMulti-population Particle Swarm Optimisation (PSO) algorithm. (C) 2016\nElsevier Ltd. Ail rights reserved."}], "__class__": "tuple"}, {"__value__": [{"doi": "10.1126/science.1072221", "publication_year": 2002, "title": "Mediation of poly(ADP-ribose) polymerase-1-dependent cell death by apoptosis-inducing factor", "authors": {"__value__": ["AF Yu, SW", "Bowers, WJ", "Bowers, WJ", "Coombs, C", "Coombs, C", "Dawson, TM", "Dawson, TM", "Dawson, VL", "Dawson, VL", "Federoff, HJ", "Federoff, HJ", "Poirier, GG", "Poirier, GG", "Poitras, MF", "Poitras, MF", "Wang, HM", "Wang, HM", "Yu, SW"], "__class__": "tuple"}, "abstract": "Poly(ADP-ribose) polymerase-1 (PARP-1) protects the genome by functioning in the DNA damage surveillance network. PARP-1 is also a mediator of cell death after ischemia-reperfusion injury, glutamate excitotoxicity, and various inflammatory processes. We show that PARP-1 activation is required for translocation of apoptosis-inducing factor (AIF) from the mitochondria to the nucleus and that AIF is necessary for PARP-1 dependent cell death. N-methyl-N'-nitro-N-nitrosoguanidine, H2O2, and N-methyl-D-aspartate induce AIF translocation and cell death, which is prevented by PARP inhibitors or genetic knockout of PARP-1, but is caspase independent. Microinjection of an antibody to AIF protects against PARP-1 dependent cytotoxicity. These data support a model in which PARP-1 activation signals AIF release from mitochondria, resulting in a caspase-independent pathway of programmed cell death."}, {"doi": "10.1126/science.1072221", "publication_year": 2002, "title": "Mediation of poty(ADP-ribose) polymerase-1 - Dependent cell death by apoptosis-inducing factor", "authors": {"__value__": ["Bowers, W.J.", "Coombs, C.", "Dawson, T.M.", "Dawson, V.L.", "Federoff, H.J.", "Poirier, G.G.", "Poitras, M.F.", "Wang, H.", "Yu, S.-W."], "__class__": "tuple"}, "abstract": "Poly(ADP-ribose) polymerase-1 (PARP-1) protects the genome by functioning in the DNA damage surveillance network. PARP-1 is also a mediator of cell death after ischemia-reperfusion injury, glutamate excitotoxicity, and various inflammatory processes. We show that PARP-1 activation is required for translocation of apoptosis-inducing factor (AIF) from the mitochondria to the nucleus and that AIF is necessary for PARP-1-dependent cell death. N-methyl-N′-nitro-N-nitrosoguanidine, H2O2, and N-methyl-D-aspartate induce AIF translocation and cell death, which is prevented by PARP inhibitors or genetic knockout of PARP-1, but is caspase independent. Microinjection of an antibody to AIF protects against PARP-1-dependent cytotoxicity. These data support a model in which PARP-1 activation signals AIF release from mitochondria, resulting in a caspase-independent pathway of programmed cell death."}], "__class__": "tuple"}, {"__value__": [{"doi": "10.1109/TPAMI.2008.79", "publication_year": 2009, "title": "Robust Face Recognition via Sparse Representation", "authors": {"__value__": ["AF Wright, John", "Ganesh, A", "Ganesh, Arvind", "Ma, Y", "Ma, Yi", "Sastry, S. Shankar", "Sastry, SS", "Wright, J", "Yang, AY", "Yang, Allen Y."], "__class__": "tuple"}, "abstract": "We consider the problem of automatically recognizing human faces from frontal views with varying expression and illumination, as well as occlusion and disguise. We cast the recognition problem as one of classifying among multiple linear regression models and argue that new theory from sparse signal representation offers the key to addressing this problem. Based on a sparse representation computed by l(1)-minimization, we propose a general classification algorithm for (image-based) object recognition. This new framework provides new insights into two crucial issues in face recognition: feature extraction and robustness to occlusion. For feature extraction, we show that if sparsity in the recognition problem is properly harnessed, the choice of features is no longer critical. What is critical, however, is whether the number of features is sufficiently large and whether the sparse representation is correctly computed. Unconventional features such as downsampled images and random projections perform just as well as conventional features such as Eigenfaces and Laplacianfaces, as long as the dimension of the feature space surpasses certain threshold, predicted by the theory of sparse representation. This framework can handle errors due to occlusion and corruption uniformly by exploiting the fact that these errors are often sparse with respect to the standard (pixel) basis. The theory of sparse representation helps predict how much occlusion the recognition algorithm can handle and how to choose the training images to maximize robustness to occlusion. We conduct extensive experiments on publicly available databases to verify the efficacy of the proposed algorithm and corroborate the above claims."}, {"doi": "10.1109/TPAMI.2008.79", "publication_year": 2009, "title": "Robust face recognition via sparse representation", "authors": {"__value__": ["Ganesh, A.", "Ma, Y.", "Sastry, S.S.", "Wright, J.", "Yang, A.Y."], "__class__": "tuple"}, "abstract": "We consider the problem of automatically recognizing human faces from frontal views with varying expression and illumination, as well as occlusion and disguise. We cast the recognition problem as one of classifying among multiple linear regression models and argue that new theory from sparse signal representation offers the key to addressing this problem. Based on a sparse representation computed by C1 -minimization, we propose a general classification algorithm for (image-based) object recognition. This new framework provides new insights into two crucial issues in face recognition: feature extraction and robustness to occlusion. For feature extraction, we show that if sparsity in the recognition problem is properly harnessed, the choice of features is no longer critical. What is critical, however, is whether the number of features is sufficiently large and whether the sparse representation is correctly computed. Unconventional features such as downsampled images and random projections perform just as well as conventional features such as eigenfaces and Laplacianfaces, as long as the dimension of the feature space surpasses certain threshold, predicted by the theory of sparse representation. This framework can handle errors due to occlusion and corruption uniformly by exploiting the fact that these errors are often sparse with respect to the standard (pixel) basis. The theory of sparse representation helps predict how much occlusion the recognition algorithm can handle and how to choose the training images to maximize robustness to occlusion. We conduct extensive experiments on publicly available databases to verify the efficacy of the proposed algorithm and corroborate the above claims. © 2009 IEEE."}], "__class__": "tuple"}]}